if $args[0] = 'local_str1': $result = 'Вы легли на диван и начали одной рукой ласкать свою грудь, пальчиком другой руки вы начали тереть и гладить маленький бугорок между ног который отзывался на прикосновения приятной негой охватывающей все ваше тело.'
if $args[0] = 'local_str2': $result = 'Вы легли на диван.'
if $args[0] = 'local_str3': $result = 'Вы читаете книгу.'
if $args[0] = 'local_str4': $result = 'Внезапно приятная судорога свела ваше тело и вас накрыл мощный оргазм, от которого вы застонали.'