$_dstr[0] = 'На большой перемене к вам подходит завуч.
\\\- Лебедева, Валентин Михайлович сказал тебе зайти к нему. Срочно!///'
$_dstr[1] = 'Вы идете в кабинет директора, стучите и, услышав покашливание из-за двери, заходите. Зольский сидит за столом и листает какой-то журнал. Выждав пару минут, он, наконец, обращает на вас внимание:
\\\- Так-с, Лебедева///, - директор проводит рукой по лысине и заглядывает в лежащий перед ним журнал. \\\- Здесь написано что ты злостная прогульщица. Это так?///'
$_dstr[2] = '\\- Ой, Валентин Михайлович, так я болела, а еще к нам тут тетя приезжала из Энска…// - вы несете какую-то околесицу.
Директор морщится, но поток сознания делает своё дело: спустя пару минут директору надоедает.
\\\- Так! Хватит!/// - ладонь бьёт по столу так, что подпрыгивают карандаши в стакане. \\\- Болела?///
Вы киваете.'
$_dstr[3] = '\\\- Завтра чтоб у меня вот здесь лежала справка от врача. Иначе вызову мать!///
Вы уходите, раздумывая, где достать справку. Надо наведаться в поликлинику, может, удастся уговорить доктора.'
$_dstr[4] = '\\- Там так написано? Наверное, правда…// - вы хихикаете.
\\\- Ты еще  мне шутки тут будешь шутить!// - директор наливается свекольной краснотой.
\\\- Прогульщица, двоечница! Чтоб мать завтра же в школу! Скажешь... Хотя, я сам ей позвоню!///
Вы выходите из кабинета, хлопнув дверью так, что с потолка посыпалась штукатурка. Ну и козел же!'
$_dstr[5] = '\\- Валентин Михайлович//, - вы всхлипываете. \\- Я знаю, что виновата.//
\\\- Ну и что мне с тобой делать, с такой виноватой?/// - директор откидывается в кресле и складывает ладони домиком.
\\- Ну, может я могу как-то… отработать//, - вы наклоняетесь и опираетесь на стол, показывая директору свои полушария во всей красе.
\\\- Отработать?/// - директор усмехается, но в глазах вы видите масляный блеск: попался! \\\- Отработать это можно. Это хорошо, что ты готова загладить свою вину поступком. Ведь готова?///
\\- Готова!// - вы призывно облизываете губы.
\\\- Ну, раз готова, тогда приходи ко мне после занятий домой, помоешь полы, по хозяйству поможешь. Ясно?///
\\- Яс… да, ясно//, - немного неуверенно говорите вы.'
$_dstr[6] = '\\\- Так, Лебедева, хватит мне мозг полоскать! У тебя два варианта - либо я звоню матери, либо ты отрабатываешь... как прошлий раз... Все понятно?///'
$_dstr[7] = '\\\- Вот и умница! Жду вечером./// - расплывшись в довольной улыбке произнес директор и показал вам на дверь.'
$_dstr[8] = '\\\- Что ж, это твой выбор, - ///холодно ответил директор, показывая на дверь.'
$_dstr[9] = 'Вы заходите в кабинет, здороваетесь и садитесь на предложенный врачом стул.
\\\- На что жалуетесь?/// - спрашивает врач, мужчина лет сорока.
\\- Да я вот… как бы… Мне бы справку в школу…// - путаясь в словах, вы объясняете, что со здоровьем у вас в общем-то, все в порядке, но вот в школе проблемы…
\\\- Милочка, это же должностное преступление,/// - врач разводит руками. \\\- Я не могу вот так просто выдать вам официальный документ!///
\\- Что, совсем-совсем ничего нельзя сделать?// - спрашиваете вы, дрожа. \\- Доктор, ну пожалуйста! Пожалуйста-пожалуйста!//
\\\- Я не могу рисковать репутацией просто так,/// - доктор подчеркивает “просто так”.
\\- А… а что надо?// - вы, наконец, сообразили к чему он клонит.
\\\- Три тысячи рублей,/// - не моргнув глазом, сообщает врач.'
$_dstr[10] = '\\- Три тысячи!// - вы качаете головой и встаете. \\- Нет у меня таких денег!//
\\\- На нет и суда нет///, - разводит руками врач.
Вы уходите. В принципе, можно и вернуться, мосты еще не сожжены, да и в школе несколько дней подождут справку.'
$_dstr[11] = '\\- А может, есть какие-то другие варианты?// - глядя прямо в глаза доктору, говорите вы.
\\\- Как говорят французы, красивой женщине всегда есть чем заплатить,/// - врач смеется.
Он выходит из-за стола и манит вас за собой.
\\\- Раздевайтесь, милочка.///
Вас не надо дважды приглашать. Вы быстро раздеваетесь и вопросительно смотрите на ворача. Тот указывает рукой на пах. Вы тянете вниз  красные больничные штаны и на свет появляется вялый отросток.
\\\- Придется поработать,/// - говорит врач.
Вы киваете и принимаетесь за занокмую работу. Ваш умелый рот быстро приводит агрегат в боевое положение.'
$_dstr[12] = 'Вы яростно сосете, в тайной надежде, что врач быстро дойдет до кондиции и до главного дело не дойдет. Но вы имеете дело с опытным развратником.
\\\- Не надо так спешить///, - с этими словами он поднимает вас и подталкивает к столу.
Вы кладете локти на столешницу, ощущая, как умелые пальцы исследуют вашу киску, поглаживают попу. Доктор проводит головкой члена вокруг киски, и медленно вводит внутрь. Вы охаете, выгибая спину. Агрегат заполняет вашу пещерку целиком, вы непроизвольно подаетесь ему навстречу, вызывав у доктора довольный смешок.
\\\- Да, так!/// - рычит доктор и двигает членом все быстрее.
Вы сжимаете мышцы киски и извиваетесь, вам начинает нравиться, но ваши оральные усилия приносят свои плоды. Доктор кончает до обидного быстро, забрызгав спермой вашу попку.
\\\- Вот, приведи себя в порядок,/// - он протягивает вам упаковку влажных салфеток. Вы вытираетесь, одеваетесь и присаживаетесь к занявшему свое место доктору. Он сидит за столом, как будто ничего не случилось.'
$_dstr[13] = '\\\- Хорошо, с вами можно иметь дело///, - доктор быстро пишет справку, шлепает печать и протягивает вам.
Вы прячете бумажку и уходите, немного сомневаясь, стоило ли оно того.'
$_dstr[14] = '\\\- Ну что, Лебедева, принесла справку от лечащего врача?/// - не отрываясь от бума спросил вас директор.
\\- Да, конечно! Вот!// - вы достали с сумочки с трудом добытую справку и протянули Валентину Михайловичу.
Посмотрев бумажку и сверившись в календаре он только хмыкнул:
\\\- Хорошо, но эта справка закрывает лишь часть прогулов. Но пока достаточно. Смотри мне, больше не прогуливай!/// - пригрозил напоследок директор.'
$_dstr[15] = '\\\- Лебедева, где справка?/// - строго спросил директор.
\\- Нету...// - сгорая от стыда ответили вы.
\\\- Все, мое терпение лопнуло! Звоню матери, пускай знает о твоих прогулах!///'
$_dstr[16] = '\\\- Лебедева, ты почему отрабатывать прогулы не приходишь? Или, ты думаешь, что я забыл? Все, мое терпение лопнуло! Звоню матери, пускай знает о твоих прогулах!///'
$_dstr[17] = 'Директор закрывает за вами дверь. Вы с любопытством осматриваете просторную прихожую с красивым и явно не дешевым ремонтом.
\\\- Ведра, тряпки, пылесос, все здесь///, - директор  открывает перед вами кладовку с  инвентарем.
\\\- Помоешь полы в прихожей, в гостиной ковролин пропылесось, порядок наведи... потом посмотрим.///
Вы разочарованно вздыхаете: он и вправду хочет чтобы вы мыли полы.
\\\- Что-то не так?/// - Зольский щурится. \\\- Ты можешь уйти, я тебя не держу.///
\\- Да одежду пачкать неохота,// - отвечаете вы первое, что приходит в голову.
\\\- Так переоденься///, - директор достает с полки какие-то шмотки и протягивает вам.
Вы с удивлением рассматриваете костюм горничной, передник… только юбка очень короткая. Но вариантов нет, не пачкать же свою форму. Вы уходите в ванную и переодеваетесь. Смотрите на себя в зеркало: один-в-один горничная из порнофильмов. Похоже,  вы не первая, кто отрабатывает у директора'
$_dstr[18] = 'Директор закрывает за вами дверь.
\\\- Где что, ты знаешь, переодевайся и за дело!/// - командует директор и уходит в гостиную.
Вы облачаетесь в уже привычный костюм горничной и со вздохом вытаскиваете из кладовки ведро и тряпки.'
$_dstr[19] = 'Вы нехотя наводите порядок в квартире. Убирать особо нечего - племянница директора, ваша училка английского, похоже, неплохая хозяйка: в квартире чисто. Директор явно позвал вас не для уборки. Но, глядя, на его хмурое лицо, вы не решаетесь заигрывать.'
$_dstr[20] = 'Вы наводите порядок в квартире, пылесосите ковры, протираете столы. Даже меняете постельное белье. На ваши намекающие на продолжение улыбки директор не реагирует, но и не хмурится, как в прошлый раз. Похоже, он вас оценивает.'
$_dstr[21] = 'Вы протираете окна, чувствуя на себе взгляд директора.'
$_dstr[22] = 'Вы возвращаете инвентарь в кладовку и идете в ванную переодеваться. Зольский масляно поглядывает на вас, но ничего не говорит.'
$_dstr[23] = 'Проходя мимо сидящего в кресле директора вы, будто случайно, спотыкаетесь и падаете ему на колени.
\\\- Света, ты не ушиблась///, - спрашивает директор.
Вы чувствуете его руки на своем теле. Он не спешит ссаживать вас, поглаживает и ощупывает.
\\- Я в порядке//,  - вы поворачиваете голову, и ваши губы соприкасаются с губами Зольского.
Руки шарят по вашему телу, проникая в самые сокровенные складочки, а вы яростно целуете мужчину, напрочь забыв о том, что это ваш директор школы.'
$_dstr[24] = 'Вдоволь нацеловавшись, вы переходите к следующему пункту. Зольский достает из тумбочки тюбик со смазкой. Положив вас на колени, он бережно смазывает вашу  попку. Вы ерзаете, когда палец ходит в вашей дырочке. но это не больно, скорее - приятно.'
$_dstr[25] = 'Вы меняете позу, опускаетесь на колени и старательно сосете, глядя снизу вверх на директора.'
$_dstr[26] = 'Директор ставит вас раком и равномерно, как отбойный молоток долбит вашу мокрую киску. Вы стонете, охаете и выгибаете спину.'
$_dstr[27] = 'Директор кладет вас на бок. Мгновение распирающей боли, и по вашему телу разливается приятная истома. Член директора ходит в вашей заднице, как поршень.'
$_dstr[28] = 'Вы с криком выгибаетесь, по вашему телу прокатываются судороги. Мощный оргазм на пару мгновений уносит вас куда-то в параллельную вселенную. Придя в себя, вы понимаете, что директор вот-вот кончит и решаете не рисковать. Вы отстраняетесь, опускаетесь на колени и берете член в рот. Не проходит минуты, как мужчина с хриплым стоном кончает, заполняя ваш рот спермой. Белые вязкие струи стекают по вашему подородку.'
$_dstr[29] = 'Вы уходите в душ, возвращаетесь и переодеваетесь в свою одежду.
\\\- Остаться не хочешь?/// - спрашивает Зольский, проводя рукой по вашему бедру.
\\- Да вы что, меня же родаки убьют!// - вы делаете круглые глаза.
Директор вздрагивает - кажется, он потерялся  во времени, а тут вдруг понял, что вы малолетка, да еще и его ученица.
\\\- Ну ладно, иди…///
\\- Только я больше не приду, Валентин Михайлович!// - решительно заявляете вы. \\- Я уже отработала прогулы, разве нет?//
\\\- Отработала,/// - директор кивает. \\\- До следующего раза.///
Вы смеетесь - не такой уж и плохой он дядька. С ним можно иметь дело. В следующий раз.'
$_dstr[30] = 'Закончив уборку, вы подходите к директору.
\\- Ну что, Валентин Михайлович, я отработала прогулы?//
\\\- А ты уверена, Лебедева?/// - с хитрым прищуром спрашивает директор.
\\- Уверена! Пять раз тут, как Золушка, блин!//
\\\- Ну если так, то так,/// - директор кивает. \\\- Можешь быть свободна... до следующего раза.///'
$result = $_dstr[args[0]]
killvar '$_dstr'