$_kstr[0] = 'Витёк набычивается:**\\\- Слышь, Светик, чё за хуйня? Мы с тобой мутим, а тут мне за тебя базарят, что ты <<$gnikname>>?! Весь город уже, бля, в курсе, пацаны с района надо мной ржут. Ты не охуевшая тварь - такие подставы лепить?///'
$_kstr[1] = 'Вы орёте на Витька, что тот уже заебал. Витек тоже начинает орать на вас. Некоторое время вы переругиваетесь, перекрикивая друг друга, поминая друг другу грехи и косяки.
Вдруг у вас в голове взрывается сверхновая, и вы осознаёте, что валяетесь на полу, а над вами навис Котов с перекошенной мордой. Сильно горит щека и звенит в голове. До вас сквозь шум в ушах не сразу доходит, что произошло, но, похоже, у Витька иссякли аргументы, и он по привычке применил свой последний, самый веский довод, закатив вам оплеуху.
\\\ - Слышь ты, тварь! Больше ко мне даже близко не подходи! Вкурила, овца?///'
$_kstr[2] = 'Вы принимаетесь убеждать Витька, что всё это сплетни и гнилые базары. Витёк насупливается:
\\\- Я этим пиздоболам зубы выбью, если хоть раз ещё какую хуйню о тебе услышу! Не ссы - никто больше не вякнет, бля буду. Но если вдруг правдой окажется/// - вдруг зыркает он - \\\сам тебе всё ебало расколю!///'
$_kstr[3] = '\\\- Эй, Светик, слышь, давай потанцуем чё-ли?'
$_kstr[4] = 'Вы выходите на танцпол с Витьком. Котов, неумело переминаясь с ноги на ногу, усиленно лапает вас за задницу своими ручищами, которые больше похожи на клещи.'
$_kstr[5] = 'Танец заканчивается, и Витёк, взяв вас под ручку, отводит к стене, неуклюже пытаясь побыть галантным кавалером.
\\\ - Слышь, Светик, давай, это, типа, мутить, ты будешь типа моей тёлкой? Ты путёвая, в натуре! Я любому за тебя дыню расколю - ваще никого бояться не будешь!/// - сжимает он кулак размером с голову младенца.'
$_kstr[6] = 'Вы отказываетесь. Витёк совершенно теряется, но его тут же охватывает злость.
\\\ - Ну и вали тогда, лохушка! Я думал, ты нормальная тёлка!///'
$_kstr[7] = 'Вы соглашаетесь. Витёк расплывается в довольной лыбе:**\\\ - Охуеть! Клёво! Бля, я сам не верю, что ты будешь со мной мутить!///'
$_kstr[8] = 'Танец заканчивается, и Витёк, неуклюже взяв вас под ручку, отводит к стенке. Он обнимает вас:**\\\- Светик, пошли ко мне домой!///'
$_kstr[9] = 'Вы выходите из дискотеки и направляетесь с Котовым в сторону его дома, держа при этом за его руку. Вскоре вы вместе с Витьком подошли к обветшалому дому. Он отпирает дверь и проводит вас в свою комнату, где смятыми кучами раскидана одежда, и на полу валяются пустые пивные банки. Квартира вообще вся выглядит бедной и неухоженной.'
$_kstr[10] = '\\\- Эй, Светик, будет кто доёбываться - только скажи мне: я за тебя любому шею сверну!///'
$result = $_kstr[args[0]]
killvar '$_kstr'