$_pstr[0] = 'Стоя у своего подъезда, вы заметили пялящихся на вас парней гопастого вида. Они гыкают и ухмыляются, глядя на вас.
\\\- Чо, чикса, скучаешь типа? Закурить хошь?///'
$_pstr[1] = 'Вы покурили и потрындели ни о чем.
\\\- Слышь, эта, ты ж типа та самая Кругосветка, ага?///
Вы неопределённо киваете, пожав плечами.
\\\- Тада пошли с нами бухнем, то-сё, что ли?///'
$_pstr[2] = 'Пацанчики повели вас пэтэушную общагу.
\\\- Ну чо, давай бухнём, в натуре?///'
$_pstr[3] = 'Парни накачивают вас спиртным.
\\\- Тяпай, Кругосветка, на брудершах, бум знакомы, я '+func('zz_funcs','get_item_string','Лёнчик,Саня,Руслан,Гарик',-1)+'!///'
$_pstr[4] = 'Вы изрядно окосели, парниша оценив ваше состояние предлагает перейти к делу:
\\\- Чиста перепихнемся по-быстрому, туго чота ваще с тёлками у вас, вот в нашем посёлке заебца было…///
Вы прыскаете со смеху.
\\- Ну раз так туго…//'
$_pstr[5] = 'Парни начинают стаскивать с вас одежду, тискают и лапают напропалую, присасываясь к сисечкам.
Вы расслабленно позволяете им, развалясь на диване.'
$_pstr[6] = 'Один из парней раздевается и сует вам привставший член:
\\\- Эта самое, погоняй между доек, я конкретно тащусь.///'
$_pstr[7] = 'Вы надрачиваете член грудями.<red>**Ну а чуть помясистей можно описать этот процесс?</red>'
$_pstr[8] = 'Затем сосете у обоих обнажившихся партнёров.
\\\- Во нормалёк!///
\\\- О, кайф, фигасе соска, в натуре!///'
$_pstr[9] = 'Вас ставят на четвереньки и вгоняют в киску отвердевший елдак, оттрахивая в позе по-собачьи.'
$_pstr[10] = 'Парни поочередно насаживают вас верхом и упоенно долбят вагину пока вы сладко чмокаете вторым инструментом.
\\\- Ааа, ёба, не могу, ща кончу!///
\\\- Я тоже, братан, сука, во насос...ойёёхх!///'
$_pstr[11] = 'Вы с пьяным усердием стали неистово прыгать на болтах, стараясь побыстрее достичь пика и со стоном кончили.'
$_pstr[12] = 'Парни опустили вас на колени и пихнули в широко раскрытый ротик сразу два пульсирующих от готовности члена. Вы принялись интенсивно их выдаивать.'
$_pstr[13] = 'И приняли в рот сперму сначала у одного, затем у второго, обляпавшего вам личико бурным семяизвержением.'
$_pstr[14] = 'Парни обтерли последние капли вам о щёки и довольно отвалились:
\\\- Фух, офигенно чпокнули!///'
$_pstr[15] = 'Вы остались неудовлетворены неумелыми любовничками-скорострелами.
\\- Слабовато, ребятки//, - разочарованно хмыкнули вы.
\\\- Вот ты шлюхота, блин, ненасытная!///
Вы оделись и, крутанув задом напоследок, покинули общагу.'
$_pstr[16] = '\\- Неа//, - мотаете вы головой, в свою очередь оценивая пацанчиков.'
$_pstr[17] = '\\- Да ну, неохота//, - вы покачали головой, \\- дела ваще, занята//.
\\\- Бляха, жаль, ну потом, может.///'
!---
$_pstr[18] = 'В коридоре вы видите смутно знакомых ребят.
Пацаны из ПТУ тоже заметили вас и в их глазах засветилось узнавание и радостное возбуждение.
Они подошли к вам и потянули в какой-то пустой класс:**\\\- Давай пойдем, Кругосветка, отглотать успеешь, гы-гы!///'
$_pstr[19] = 'Пэтэушники затащили вас в класс и, бесцеремонно толкнув на колени пихнули в рот члены.
Вы принялись ублажать парней ротиком:**\\\- Глубже бери, шалава!///
Один из них грубо схватил вас за волосы и стал насаживать вашу голову на член.'
$_pstr[20] = 'Затем воткнул вам свой взбугрившийся твердый едлак и протрахал глотку, удерживая за горло.'
$_pstr[21] = '\\\- Уй бля, ща кончу!///
\\\- На ебальник ей, пусть так и валит на свои уроки, ха-ха!///'
$_pstr[22] = 'Пэтэушники обспускали вам всё лицо спермой. Вы кое-как привели себя в порядок и побежали на уроки.'
$_pstr[23] = 'Вы вывернулись из рук приставучих парней и покрутили пальцем у виска:**\\- Э, вы совсем что ли? Я учусь тут.//'
!---
$_pstr[24] = 'Вы встречаете двух смутно знакомых по пьянкам пэтэушников в парке:
\\\- Оба на, Кругосветка!/// - пацаны радостно гыкают, \\\- Идём-ка хуйцы побалуешь!///'
$_pstr[25] = 'Парни тащат вас подальше в парк к какой-то лавке с убогим дощатым столиком и толкают на колени, приспустив штаны.
Вы привычно беретесь за члены.'
$_pstr[26] = '\\\- Давай, шлюшка, наяривай!///
\\- Уммфф-мм!//
Ублажая парней ротиком, вы постепенно заводитесь.'
$_pstr[27] = '\\\- Давай, поглубже, за щеку бери, шалава///, - подбадривают вас пэтэушники.
Вы классно обрабатываете агрегаты всей ротовой полостью, вкусно и громко чмокая.'
$_pstr[28] = '\\\- Оба соси, хлебальник шире!///
Вам в рот пихают пару членов. Вы умело их размещаете, ни на секунду не останавливаясь.'
$_pstr[29] = '\\\- Ёще, быстренько, сучка, ааа, бля, ща пойдёт!///
Вы возбужденно ублажаете парней, чувствуя, что пульсирующие от напряжения болты вот-вот извергнутся.'
$_pstr[30] = 'Парни по очереди разряжаются в ваш широко раскрытый рот:
\\\- Ва-аггх, нах, глотай!///
Вы сглотнули две порции семени и облизнулись.
\\\- Нормалды кефирчик, Кругосветка?///
\\- Да ничё.//
\\\- Ну ты кушай-кушай, спортяшкам полезно.///
\\\- Гы-гы, пошли, братан, пиваса дёрнем…///
Вы быстренько приводите себя в порядок и с пунцовыми щеками, благоухая спермой изо рта, уходите.'
$_pstr[31] = '\\- Ой, да отстаньте, не хочу.//
\\\- Типа забурела, гы. Ну не хош как хош.///'
$_pstr[32] = 'Вы возбужденно стягиваете с себя шортики и просите:**\\- Отымейте меня в задницу сегодня!//
\\\- Ахаха///, - ржут пэтэшники, - \\\ да без проблемосов! Подгоняй жопец!///'
$_pstr[33] = 'Один из пацанов ввинчивает вам в попку заслюнявленный елдак. Вы довольно постанываете.'
$_pstr[34] = 'Парни по очереди долбят ваше анальное отверстие, толкая затем в рот разбухшие багровые елдаки.'
$_pstr[35] = 'Вы раскрываете ягодицы пошире в полном экстазе, ощущая приближение оргазма под неистовыми бурами парней.
\\- Ум-пггхх-ааа..долбите сильне-а-пффф.. Глымк!//
\\\- Да пиздец, шалава заднеприводная, на весь парк визжит!///'
$_pstr[36] = 'И вскоре со стоном кончаете, слегка задрожжав от наслаждения.'
$_pstr[37] = '\\\- Ааа, на, грёбаная блядь, прямо в сральник!///
Один из пэтэушников с матами выстреливает вам фонтан спермы в задний проход.'
$_pstr[38] = 'Второй заливает сперму в услужливо подставленный ротик.
\\\- Еба-ать, это было классно, Кругосветка!///
\\- А то!// - удовлетворённо соглашаетесь вы, облизываясь.
\\\- Ты, эта, бегай тута почаще, спортсменка.///
Парни уходят. Кое-как приведя себя в порядок, вы с зафаканным видом, тоже сматываете удочки.'
!---
$_pstr[39] = 'Вы встречаете двух интимно знакомых пареньков из шараги.
\\\- Кругосветка! Айда с нами!///'
$_pstr[40] = 'Вас приводят в комнатуху и с ходу наливают бухла.'
$_pstr[41] = 'Вы быстро упиваетесь, парни не забывают подливать вам в бокал спиртное.'
$_pstr[42] = '\\\- Готова, пацаны?
- Да вон морда красная, глаза в кучу, заваливай.
- Давай, Света, протащим тебя с огоньком.///
Птушники начинают стаскивать с вас одежду, лапая и посмеиваясь.'
$_pstr[43] = '\\\- Открывай ротик, во, вот так///, - спустив джинсы, один из компашки, сует вам в рот привставший орган.
Вы охватывете головку губами и почмокиваете.'
$_pstr[44] = '\\\- Вперед, шалава, два засасывай!///
Вам толкают в рот сразу пару елдаков и вы усердно их ублажаете.'
$_pstr[45] = 'Киску сзади протыкают пальцами, довольно шлепают вас по заднице и шутливо спорят кто первый будет на станке.
Вы возбужденно водите тазом в предвкушении.'
$_pstr[46] = 'Вас по очереди имеют в писечку, отжаривая в разных позах. Вы быстро заводитесь, стоная под сменяющимися членами.'
$_pstr[47] = '\\\- Ну же, сучка-а, заглатывай полностью! Ой бля, кайф, давайте в горло её ебать..на, глубже, глубже-еаааа!///
Вам буквально пробивают глотку набухшим крепким агрегатом и крепко прижимают голову.'
$_pstr[48] = '\\\- Уй-ёё, глотай, блядь ты долбанная, смотри на меня...ха-ха, пиздец, шлюха, до слёз!///
\\- Гхууу-фффпхффф!//
У вас брызжут слёзы из глаз, пока ваше горло жесточайше растрахивают.'
$_pstr[49] = '\\\-	Ща я ей жопу намылю///, - пока остальные наслаждаются сверхглубоким минетом, один из парней раздвигает ваши ягодицы и уснащает анус смазкой, раздвигая вам ягодицы.
Вы мычите и похотливо теребите киску.'
$_pstr[50] = 'Вас порят в попку. Вы прогибаетесь и сладко млеете под неистовыми ударами к кишку.'
$_pstr[51] = 'Наконец, парни вгоняют вам во все щели и вы вскоре оргазмируете, издав жалобный нечленораздельный писк.'
$_pstr[52] = '\\\- О, ни хуя как разбалделась! Держите ее за за руки, в жопу протащу ещё, чтоб визжала…///
Пацаны оттягивают ваши руки, вам в задницу врубается раздраконенный горячий кол и ускоряет фрикции до предела:
\\\- Ааа, в самую сраку, всё, кончаю!///
Вы чувствуете как сперма толчками входит глубоко в задний проход.'
$_pstr[53] = 'Парни спускают вам в рот и на лицо.
Вы пьяненько смеетесь.
\\\- На, запей белок, Кругосветка!///
Вам подносят очередной бокал со спиртным.'
$_pstr[54] = '\\- Неах, блэ-пф, хватит уже.//
Вы с некоторым трудом поднимаетесь, стараясь побыстрее прийти в себя, одеваетесь и уходите.'
$_pstr[55] = 'Вы опять нагружаетесь и уже слабо воспринимаете реальность.
\\\- Пацаны, потащили соску к старшакам, пусть всех обслуживает.///
Вас куда-то несут и вталкивают в комнату полную ржущих парней.'
$_pstr[56] = '\\\- Оба-на, нормально. Садись, соси///, - птушники расстегивают штаны и достают инструменты.
Вокруг вашего личика собирается куча готовых членов.'
$_pstr[57] = 'Вы принимаетесь по очереди их обрабатывать.'
$_pstr[58] = 'Вас укладывают на диван и безостановочно шпарят в глотку.'
$_pstr[59] = '\\\- Воо-йо, всё, глотай!///
\\- А-амм!//'
$_pstr[60] = 'Вы принимаете очередную порцию в ротик.'
$_pstr[61] = 'Затем снова на полу выглатываете у стонущего парня, выдаивая досуха рукой.'
$_pstr[62] = 'Вам начинают со смешками и подбадриваниями спускать сперму в раскрытый рот на высунутый язычок.'
$_pstr[63] = 'И, наконец, массивно разряжаются на лицо из всех оставшихся стволов.'
$_pstr[64] = 'Вы, полностью обтруханная и измождённая, весьма слабо соображая, кое-как собираетесь и под ржач птушников, уходите, качаясь из стороны в сторону.'
$result = $_pstr[args[0]]
killvar '$_pstr'