$_fstr[0] = 'По доносившимся голосам вы вышли прямо к группе подростков, которые собрались здесь чтобы покурить, поболтать и попить пивка, не опасаясь полиции. Их человек семь разного возраста, по виду лет этак от семнадцати до двадцати двух.'
$_fstr[1] = 'Они с интересом уставились на вас, появившуюся неизвестно откуда, выжидая. Вы явно не ожидали, что их окажется так много, стушевались, и, вместо того чтобы строго отчитать компашку за то, что они шумят, мусорят и могут устроить пожар, - проблеяли, чтобы они отсюда уходили и больше не приходили.
Пацаны переглянулись, а потом дружно заржали. Вы стали пятиться назад, но… не тут-то было!'
$_fstr[2] = 'Вас окружили со всех сторон и принялись разглядывать нахальными сальными взглядами, отчего сразу стало не по себе.'
$_fstr[3] = 'Парни с усмешками начали похабно обсуждать вас, трогать одежду и щупать. Один раздёрнул вашу блузку, обнажив груди, другой приподнял юбку, третий шлёпнул по заднице.
Смех усилился и пошлые шуточки посыпались со всех сторон. Вы попытались оправить одежду, но окружившие вас подростки постоянно толкали и тянули вас в разные стороны.
Вы стали умолять отпустить, говорить, что больше сюда никогда не придёте, что никому ничего не скажете, и всё такое прочее. Но подростки только издевательски ржут в ответ и уже откровенно тискают вас, засовывая руки под юбку и блузку.'
$_fstr[4] = 'Один из них приспустил штаны и вы увидели его торчащий дыбом член.
Он заржал, и, прихватив вас за горло, сунул пальцы прямо вам в рот, раскрыв его:
\\\- Вот это соска, пацаны! Сама пришла на хуях попрыгать!///
\\\- Давай, киса, покажи, что умеешь!///'
$_fstr[5] = 'Вашу попку и ляжки начали мацать, шлёпать и щипать, тыкая пальцами в дырочки и похабно комментируя.
Вдруг вы почувствовали, что сзади чьи-то руки взялись за трусы и резко стянули их вслед за юбкой. Несмотря на страх, перерастающий в панику, от которой перехватило горло, не давая закричать и позвать на помощь, вы почувствовали лёгкое, но быстро нарастающее возбуждение.
Вас стали толкать куда-то вглубь чердака. А там вы увидели огромный, с обломленными ножками и изгвазданной подстилкой, старый диван.
На тычках оказавшись у дивана, вы снова попытались разжалобить парней, но те на ваши мольбы и ухом не повели.'
$_fstr[6] = 'Вас резко толкнули и вы плюхнулись на диван. Подростки, гогоча, начали расстёгивать и стягивать свои джинсы. Вам бесцеремонно впихнули в рот сразу пару елдаков. Вы инстинктивно засосали их, пока вас высвобождали от остатков одежды.'
$_fstr[7] = 'В вашу киску кто-то сунул пальцы, чему вы слабо пытались помешать, однако, писечка, откликнувшись, почти сразу потекла, а затем и вовсе пустила обильные соки под дружный гогот наблюдающей компании.
Крепкого сложения парень заявил корешам:
\\\- Чур, я первый!///
Крепыш бесцеремонно раздвинул вам ноги, лег сверху, и, направив свой член в вожделенную щель, резко вошел в вас.'
$_fstr[8] = 'Вы вскрикнули, но ваш рот тут же зажала мужская рука. Первый начал трахать вас в быстром и интенсивном темпе, довольно скоро разрядившись с криком «А-а, сука!».
После того, как он кончил, его место занял второй и всё повторилось.'
$_fstr[9] = 'Вас принялись долбить по очереди в разных позах, больно хватая за сиськи, тиская их и с размаху шлёпая ладонями по разным частям обнаженного тела. А потом присоединились те, кому не хватило одного раза, плотно оккупировав все ваши отверстия.'
$_fstr[10] = 'Вашу жаркую щель проткнули сразу два члена. Вы слегка дёрнулись и застонали, принимая поглубже и уже мало что соображая от похоти.'
$_fstr[11] = 'Вас охватил внезапный неудержимый оргазм, прокатившись пламенной волной по всему телу. Вы застонали от наслаждения, крепко зажмурив глаза.'
$_fstr[12] = '\\\- Открывай, шалава, хлебальник!///
Вас рывком поставили на колени и принялись спускать сперму в широко раскрытый ротик.'
$_fstr[13] = 'После того как последний кончил вам на лицо, оттянув голову за волосы, подростки оделись, и, на ходу застегивая ширинки, ушли, громко смеясь, поглатывая оставшееся пиво и смакуя подробности только что произошедшего.'
$_fstr[14] = 'Вы подняли с пола свою одежду, и кое-как натянув её, пошатываясь, медленно доковыляли до своей квартиры.'
! ev1
$_fstr[15] = 'Подойдя к мусорке, вы увидели рядом парней из числа тех, что пользовали вас на чердаке, и сильно смутились.
Воспоминания о чердачных протрахиваниях вас странно возбудили. Парни попивали пивко, но, заметив вас, оживились.
\\\- О, кажись, это та давалка, которую мы пару раз отхарили?///
\\\- Точно, она!///
\\\- Эй, чикса, пиздёшка наготове?///
\\\- Ха-ха, а я бы в попец ей закинул пару палок!///
\\\- Ну чо, пойдем, сосочка? У нас тут как раз местечко неподалеку!///'
$_fstr[16] = '\\- Отвалите, а то я мусоров вызову!//
\\\- Ой-ой, испугались! Дюха, ты зассал эту грозную куклу?///
Один из парней попытался вас схватить.'
$_fstr[17] = 'Вас завалили, скрутили и куда-то потащили прямо по земле'
$_fstr[18] = 'В какой-то подсобной захламленной каморке вам задирают одежду, обнажая тело, и жадно лапают. Ваши сисечки сжимают несколько крепких рук. Компания весело ржёт и обнажает члены, начав их надрачивать.
Вы слабо сопротивляетесь, жалобно ноете, но при этом стремительно возбуждаетесь от грязных действий и матерных окриков парней.'
$_fstr[19] = 'Вас больно хватают за волосы, присовывая член к лицу.**Вид крепких вставших болтов будоражит. Вы раскрываете ротик.'
$_fstr[20] = 'Вы берёте один мужской орган в рот, второй впихивают вам в руку, чтобы дрочили, третий резко ввинчивается в вашу киску.
Вас воодушевленно трахают и вы всё больше отдаётесь процессу, начиная стонать и подмахивать.
\\\- В жопец бляди загони, Дюха!///
\\\- Да, жопу ей протрахать надо, ну-ка вставай раком, чика!///'
$_fstr[21] = 'Вам плюют на анус, слегка его разминают и вгоняют туда елдачину с размаху. Вы взвизгиваете.'
$_fstr[22] = 'Вашу попу безжалостно по очереди насаживают на члены.'
$_fstr[23] = 'Вы уже сами усаживаетесь на один из шлангов и яростно прыгаете на нем. Вашу киску похлопывают, подбадривая и от души гогоча.'
$_fstr[24] = '\\\- Ахаха, во раздолбанно-блядский вид у этой потаскухи!///
\\\- Гляди, гляди - она ж кайфует, ну умора!///'
$_fstr[25] = 'Вы обслуживаете парней со всем энтузиазмом, на который только способны.'
$_fstr[26] = 'Наконец, в каждой вашей дырке оказывается по раздраконенному горячему члену. Вас долбают как последнюю шлюху. И это круче самых больших яиц у негра в мошонке...а-а-хх-ум-фгкхх-умммм...'
$_fstr[27] = 'Вы, неистово замычав, всасывая шланг до слез и соплей, кончаете от тройного проникновения во все щели. Вас накрывает мощнейший обалденный оргазм.'
$_fstr[28] = 'Парни по очереди выстреливают фонтаны пахучей спермы вам в рот и на лицо.'
$_fstr[29] = 'Откончавшись, ребята выталкивают вас из каморки на улицу у подъезда, едва дав что-то накинуть. Один из них добавляет вслед:
\\\- Захочешь ещё - знаешь где нас найти, шалавёнка! Видно же, что тебе понравилось!///'
$_fstr[30] = 'Вы на подрагивающих ватных ногах покорно поплелись с наглыми юнцами.**Один из них схватил вас за шею, чтобы точно не упустить добычу.'
$_fstr[31] = 'Вы, швырнув пакет с мусором в парней, со всех ног рванули в подъезд.'
$_fstr[32] = 'Парень, преследующий вас, зацепился за бордюр, и, громко матерясь, с грохотом рухнул, а вы стремительной ланью скрылись в подъезде.'
$_fstr[33] = 'Но преследователь оказался половчее и побыстрее вас: догнав, он больно заломал вам руки.'
! ev2
$_fstr[34] = 'Спускаясь по лесенке и на ходу играясь с мобильником, вы натыкаетесь на знакомого парня. Ой, похоже, это один из "чердачных"!'
$_fstr[35] = '\\\- О, привет,///- парень сально ухмыльнулся в ответ на вашу улыбку,\\\ - аа...это, я Саша, короче.///
\\- <<$name[1]>>.//
\\\- Вот и познакомились,///- вы прыснули и стрельнули глазками.
\\- Ну, лучше поздно, чем никогда.//
Вы вдвоём уселись на ступеньки подъезда и стали болтать с Сашей.
Он оказался весёлым и приветливым парнем, да и на чердаке, как вы вспомнили, держался, в основном прилично, стараясь не допускать особых грубостей. Хотя и трахал вас вполне крепко. Воспоминания об этом изрядно завели и в промежности знакомо зазудело.'
$_fstr[36] = 'Вы показали Саше смешной и довольно пошлый ролик на мобиле. Шаловливые руки парня принялись шарить по вашему телу. Вы охотно поддались на ласку.
\\\- А может, мы... это... ну... перепихнёмся по быстренькому прямо тут?/// - жарко шепчет он вам на ухо.
\\- Ой, я прям не знаю...Ох, ну..ну ладно, давай! Только киску мне полижи!//
\\\- Вот ты...ха-ха-ха...окей!///'
$_fstr[37] = 'Саша стянул с вас одежду и принялся лизать сладкую щёлочку. Вы выгнулись от наслаждения и теснее прижались к его рту.'
$_fstr[38] = 'Он стянул штаны и в вашем жадном ротике тут же оказался крепкий готовый к бою мужской орган. Вы с удовольствием его засосали.'
$_fstr[39] = 'Саша вставил вам в обильно истекающую писечку горячий член и принялся мощно долбить. Вы неистово отдаётесь, держась за перила.
Мысль о сексе в публичном месте, где вас запросто могут увидеть, только придала пикантности происходящему и ещё больше вас возбудила.'
$_fstr[40] = 'Поставив вас на четвереньки, Саша так лихо начал вгонять елдак, что вы быстро подошли к пику, и, застонав, кончили. Эхо вашего стона гулко разнеслось по подъезду.'
$_fstr[41] = '\\\- В ротик, в ротик прими!///- вы сели на корточки, и умело действуя, принялись выдаивать семя.'
$_fstr[42] = 'Парень, судорожно двигая тазом, отстрелялся вам в ротик.'
$_fstr[43] = '\\\- Воооуф! Офигенно!.. Ты классная, <<$name[2]>>!///
Вы слили теплое солоноватое семя изо рта на сисечки, облизались и весело подмигнули Саше. Одевшись, вы попрощались:
\\- Пока-пока. Мне пора бежать.//
\\\- Увидимся, <<$name[2]>>!///
\\- Возможно! Хи-хи-хи!//'
$result = $_fstr[args[0]]
killvar '$_fstr'