minut += 15
vladimirday = day
vladimirQW = 35
gs'stat'
'<center><img src="images/qwest/vladimir/car.jpg"></center>'
'Только вы закончили трахатся с Владимиром, как к причалу подъехала Ауди. Из него вышел Слава и пригласил вас садится в машину.'
'Вы сели на заднее сиденье автомобиля и Владимир, довольный, хотя и усталый сел с вами рядом. Слава как водится втопил и полетел по дороге.'
'Вскоре вы были уже около вашего подъезда. Владимир обещал вам позвонить и уехал вместе со Славой.'
act 'Идти домой':gt'street'