! $args[0] - event name, args[1] - str id
! rent_event_1 first meet
$_data['rent_event_1_0'] = 'Вы подходите к ресепшн:
-\\ Здравствуйте, я насчет аренды квартиры.//'
$_data['rent_event_1_1'] = '\\\- Здравствуйте,/// - приветливо отзывается девушка-риэлтор, - \\\скажите в каком ценовом диапазоне вы бы хотели снять жилье?///
-\\ Ну, тысяч десять, пожалуй...может. Если есть поменьше…//
Девушка с легкой жалостью смотрит на вас:
-\\\ Хорошо, подождите, я узнаю имеются ли у нас такие предложения. Сейчас вернусь.///'
$_data['rent_event_1_2'] = 'В этот момент к вам тот мужчина средних лет довольно располагающей внешности:
-\\\ Жилье, девушка, ищете?///
-\\ Да.//
-\\\ Я тут как раз по этому вопросу. Могу предложить напрямую, без посредников. Зачем вам переплачивать?///
-\\ А по цене?//
-\\\ Всего 10 тысяч. За двухкомнатную. Не дворец, но очень уютно.///'
$_data['rent_event_1_3'] = 'Вы соглашаетесь с условием сначала посмотреть на жилье.
-\\\ Хорошо, давайте сразу и поедем///, - с улыбкой говорит мужчина.'
$_data['rent_event_1_4'] = '-\\ Нет, я лучше ещё поищу//, - неуверенно глядя, отвечаете вы. Кто его знает, что за персонаж. Вы решаете, что лучше не рисковать.
-\\\ Ну как угодно///, - пожимает плечами мужчина и уходит'
$_data['rent_event_1_5'] = 'Вы приехали по адресу и осматриваетесь в комнатах.
-\\\ Ну что, красавица? Все подходит? Тогда платите и устраивайтесь.///'
$_data['rent_event_1_6'] = '-\\\ Кстати, меня Олег зовут///, - представился мужчина, пересчитывая деньги.
-\\ <<$name>>//.
Вы расплатились и начали обустраиваться в вашей новой квартире. Теперь вы настоящая жительница большого города!'
$_data['rent_event_1_7'] = '-\\ А нельзя ли немного дешевле?// - стрельнув глазками, поинтересовались вы, прекрасно понимая за что вам могут скинуть цену, -\\ У меня, знаете, пока проблемы с деньгами.//
-\\\ Дешевле...хм, дешевле, значит///, - мужчина откровенно уставился на вашу грудь, потом перевел взгляд на ножки, - \\\можно и дешевле. У вас проблемы с деньгами, а вот у меня с женской лаской. Пожалуй, я могу и скидочку ласковой девушке сделать. Например, на тысячу.///
-\\ Ой, да я согласна. Я очень ласковая!//
Вы легко стянули блузку, оголив сисечки перед мужчиной. Обнажились до трусиков и повертели задницей.'
$_data['rent_event_1_8'] = '- \\Я готова!// - вы улеглись на диван в приглашающей позе, приспустив труселя.
-\\\ Ммм… какая прелесть!/// - ваш арендодатель возбужденно прильнул к выставленной напоказ промежности и начал лизать вашу затрепетавшее лоно.
-\\ Ой-ой, хорошо как!//
-\\\ Сейчас будет еще лучше!///'
$_data['rent_event_1_9'] = 'Вы, даря жаркие поцелуи, высвободили вставший наизготовку 16-сантиметровый елдак и взяли в ротик.'
$_data['rent_event_1_10'] = 'Затем показали неплохой класс минета, все больше возбуждаясь.'
$_data['rent_event_1_11'] = 'Олег усадил вас на окрепший инструмент и вы показали класс верховой езды, постанывая от удовольствия.'
$_data['rent_event_1_12'] = 'Мужчина нетерпеливо завалил вас и оккупировал потекшую киску.
-\\ Оу, еще-еще-еще!// - вы стали самозабвенно отдаваться, попутно лаская свои груди.'
$_data['rent_event_1_13'] = 'Вас поставили раком и новый знакомец, продолжая наяривать пипку, поиграл пальчиком у вашего ануса.
\\“Еще один любитель жопотраха”// - мимолетно отметили вы, продолжая получать удовольствие.'
$_data['rent_event_1_14'] = 'Мужчина ускорился, яростно врубаясь в вашу писечку и вы блаженно кончили.'
$_data['rent_event_1_15'] = 'Вам обильно разрядились на живот, обкончав почти все тело.
-\\\ Уфф... хоу, превосходно!/// - арендодатель явно остался доволен, -\\\ Ты и впрямь весьма ласковая. Очень рад такому арендатору. Кстати, меня Олег зовут.///
-\\ <<$name>>.//
-\\\ Ну, до встречи, <<$name>>!///'
$_data['rent_event_1_16'] = 'Вы заплатили оговоренные 9 тысяч рублей и расстались. Теперь можно заняться обустройством.'
! rent_event_2 owner request pay
$_data['rent_event_2_0'] = 'К вам за оплатой зашел владелец квартиры.
-\\\ Привет, <<$name>>! Как жизнь, как делишки?///
-\\ Ой, здравствуйте, Олег! Нормально//.
-\\\ Вижу все в порядке у тебя тут. Давай решим по финансам да я погнал.///'
$_data['rent_event_2_1'] = '\\- А может скидочку и как в прошлый раз?// - покачивая бедрами, спрашиваете вы.
-\\\ Скидочку, говоришь… А в попку дашь?///
-\\ В попку так в попку...//
Вы пожали плечами и стали раздеваться'
$_data['rent_event_2_2'] = '-\\ Извините, у меня сейчас с деньгами проблема. Нельзя ли отодвинуть оплату на недельку? А я опять буду к вам очень ласкова. Ну пожа-а-луйста!//
-\\\ Хм, Света, вовремя платить надо.//.
-\\ Такая ситуация. Но я отработаю! Можете поиметь меня как угодно.//
-\\\ Чтож, ладно. Но тогда попочку подставишь...///
-\\ Да как скажете!//
Вы быстро разделись.'
$_data['rent_event_2_3'] = 'Мужчина спустил брюки и обнажил свое хозяйство. Вы стали нежно ублажать член губками.'
$_data['rent_event_2_4'] = 'Затем принялись ритмично отсасывать, помогая себе рукой.'
$_data['rent_event_2_5'] = 'Вскоре вы начали протяжно стонать, сдвинули ножки вместе для пущих ощущений и стали вожделенно отдаваться.'
$_data['rent_event_2_6'] = 'Он повернул вас раком и, наяривая в киску, размял анус, добавив туда смазки.
-\\ Да-а, даааа, вставляйте!//'
$_data['rent_event_2_7'] = 'В ваш задний проход ввинтился горячий кол. Олег стал неистово обрабатывать подставленную попку.
-\\\ Что, нравится? Давай-ка мы посильнее! На, поглубже!///
-\\ Айиии, мамочка-а!//'
$_data['rent_event_2_8'] = 'Вы снова уселись на елдак, уже другой дыркой. Олег с наслаждением продолжал месить задний проход и легкая боль давно перелилась в наслаждение.'
$_data['rent_event_2_9'] = '-\\\ Вот так, кончай, Светочка!/// - мужчина потеребил вашу истекающую соком пипку.
-\\ Аааа, да! Вставьте мне туда, я хочу кв киску!//'
$_data['rent_event_2_10'] = 'Олег запулил ваше разгоряченное лоно и вы с громким стоном оргазмировали.'
$_data['rent_event_2_11'] = 'Вскоре мужчина выплеснул обильный поток семени на ваше тело.'
$_data['rent_event_2_12'] = 'Он поднял вас с дивана и полюбовался на результаты. С вашего живота рекой стекала сперма.
-\\\ Ну как, хорошо, рыбонька?///
-\\ Класс!//'
$_data['rent_event_2_13'] = 'Вы отдаете 9 тысяч с довольной улыбкой.
Олег вам подмигивает и уходит.'
$_data['rent_event_2_14'] = '-\\\ Ладно, за такое не жалко и подождать. Но через неделю все же расплатись.///
-\\ Конечно-конечно,// - облегченно киваете вы.
Олег, подмигнув вам на прощанье, уходит.'
$result = $_data[$args[0]+'_'+args[1]]
killvar '$_data'