if $args[0] = 'description': $result = 'Мама рыжих близняшек. Рослая, представительная дама, обладающая роскошным бюстом и волевой челюстью. Очень привлекательная женщина “под пятьдесят”, следящая за собой. Рыжая, как и дочки. Если бы не огненный цвет волос - ни в жизнь не скажешь, что миниатюрные Катя и Вика - её дочери. Тамара Михайловна работает в городе в банке, занимая там должность начальницы одного из отделов, и неплохо зарабатывает.'
if $args[0] = 'first_meet': $result = 'Когда вы зашли в дом Мейнольдов, столкнулись с мамой Кати и Вики. Мама девочек - очень привлекательная женщина “под пятьдесят”, обладающая роскошным бюстом, со вкусом одетая даже в домашнее, и, как и близняшки, огненно-рыжая.
Глядя на внушающий бюст мамы близняшек, вам подумалось: “И в кого тогда, интересно, у сестриц такие прыщи вместо сисек?”
Мама-Мейнольд искренне обрадовалась вашему приходу:
<do>- Здравствуйте, ребятки!</do>
<do>- Рыж, а как зовут твою подругу?</do>
Вы, немножко робея, представляетесь.
<do>- Я - Тамара Михайловна. Проходи-проходи, <<$name[2]>>, не стесняйся! У нас гости нечасто бывают, и прекрасно, что доча в кои-то веки хоть кого-то из подруг-друзей привела! Я сейчас чайку организую!</do>'
if $args[0] = 'first_ind_meet': $result = 'За дверью слышатся шаги. Дверь открывает вам рослая красивая женщина средних лет, ярко-рыжая и с могучим бюстом, внушающим искреннее почтение, на которой даже домашний халатик смотрится как вечернее платье.
Тут и дураку понятно, что это мама близняшек - огненная роскошная грива сразу отметает все сомнения. Хотя сомнения есть: перед вами стоит настоящая Брунгильда - только копья не хватает. А Рыжие - обе мелкие и почти без сисек.
<do>- Да?</do>
<dh>- Эээ, скажите... А Катя дома?</dh> - даже немножко теряетесь вы.
<dh>- Мы с ней позаниматься договаривались...</dh>
Женщина мило и тепло улыбается:
<do>- Проходи, дорогая!</do> - отстранившись с прохода, жестом приглашает дама.
Вы проходите в большой холл.
<do>- Сейчас я Катю позову!</do>
Дама легко взлетает наверх по лестнице, прыгая через две ступеньки как молоденькая девочка.
<do>- Катюш, к тебе пришли!</do> - доносится до вас. Акустика в этом доме охренительная.
Через минуту Катя спускается по лестнице, и вы идёте с ней наверх в её комнату.'
if $args[0] = 'first_tea': $result = 'Вы чаёвничаете на кухне, Тамара Михайловна без умолку щебечет, занимаясь у кухонного стола - видать, действительно соскучилась по общению:
<do>- С мужем мы давно развелись: он крепко выпивал, а пьяный становился агрессивный и дурной, драться лез. Допился он уже после нашего развода, кого-то по пьянке зарезал, и посадили его надолго. А в тюрьме помер он. Ну, туда ему и дорога! А как ушла я от него, первое время тяжко приходилось: с двумя-то моими мелкими девицами на руках! Ну ничего, справилась. Устроилась в городе в банк работать. Далеко ездить, конечно, но зато зарплата хорошая! После и в начальницы отделов выбилась, машину купила, дом вот этот построила, девчонок подняла. И всё сама. Только скучно стало в последнее время: Викуля с Катюшкой выросли, вертихвостки, с мамой словом не перекинутся! Прибежали из школы, перекусили и бегом! А мне даже поговорить не с кем.</do>
<dh>- Тамара Михайловна, а что же вы опять замуж не вышли?</dh>
Мама вздохнула:
<do>- После папаши моих двух морковок как-то всё желание надолго пропало вновь вляпываться в семейную жизнь. Да и некогда было: деньги зарабатывала, дочерей растила. А оглянуться не успела - и вот уже и климакс на носу!.. Кому я теперь нужна - старая помятая баба с ржавой крышей?</do>
Вы горячо возражаете ей:
<dh>- Да что вы, Тамара Михайловна, говорите такое! Вы красивая и успешная женщина в расцвете лет - за вами мужики стадами бегать должны!</dh>
<do>- Спасибо, дорогая, за комплимент! А что ты всё меня по отчеству величаешь, <<$name[2]>>? Мы не у меня на работе, чтобы официальничать! Зови меня меня тётя Тамара или тётя Тома.</do>
<do>- Доча, какая у тебя подружка замечательная! Ты приглашай <<$name_a[1]>> к нам почаще!</do>
<do>- Ма, обязательно! Можно мы уже ко мне пойдём - а то ты нас заболтаешь совсем!</do>
Тамара Михайловна притворно вздыхает:
<do>- Вот вырастила буку и бяку на свою голову! И поболтать матери не даст!</do>'
if $args[0] = 'next_tea0': $result = 'Вы подошли к дому Мейнольдов и позвонили в дверь.
После недолгого ожидания щёлкает замок, и дверь открывает мама Кати и Вики:'
if $args[0] = 'next_tea1': $result = '<do>-	Ой, <<$name[2]>>! Как здорово, что ты пришла! Проходи-проходи, чувствуй себя как дома! Я чайку сейчас организую!</do>
<do>- Морковок моих где-то носит - а я сижу тут совсем одна...</do>
Вы, несколько робея, проходите через просторный холл, из которого ведёт лестница на второй этаж, на кухню. Кухня большая, изрядно больше, чем ваша с сестрой комната, светлая и просторная, хорошо и со вкусом обставленная. Из кухни есть выход на веранду. Вы присаживаетесь за обеденный стол, а Тамара Михайловна, надев передничек, принимается хлопотать у кухонного шкафа, холодильника и кухонного стола, доставая всякие склянки с вареньем, фрукты, нарезая сыр и жаря гренки.'
if $args[0] = 'next_tea2': $result = 'На плите закипает большой старинный никелированный чайник со свистком, несколько чужеродно смотрящийся в хай-тековой обстановке кухни, но добавляющий свою долю домашнего уюта. На кухне множество цветов в горшках, висящих в кашпо по стенам и стоящих в кадках на полу. Атмосфера уютная, умиротворяющая и располагающая.'
if $args[0] = 'next_tea3': $result = 'Тётя Тамара тем временем расспрашивает вас о школе, о друзьях, о семье, об интересах.
Наконец чай поспел, и вы сидите за столом, с удовольствием прихлёбывая ароматный чай с лимоном, и рассказываете о себе: о том, что отца мама давно бросила, и теперь вы живёте с отчимом; что отчим к вам с сестрой относится хорошо, о том, что сестра не смогла поступить в ВУЗ и теперь работает на кассе в супермаркете...
Тамара Михайловна с интересом слушает, подливая вам чай, и то и дело пододвигая то блюдце с вареньем, то круассаны с гренками, то тарелку с тоненько нарезанными сыром и ветчиной, и иногда задаёт наводящие вопросы.'
if $args[0] = 'next_tea4': $result = 'Ваша робость быстро улетучивается, и вскоре вы уже взахлёб болтаете, как давние подруги, делясь самым разным.
Разница в возрасте совершенно перестаёт ощущаться: теперь уже Тёть Тома болтает без умолку, рассказывая про свою юность: что она дочь флотского офицера, и с ним и мамой объездила всю страну - отец послужил и на Балтике, и на Камчатке, и на Северном Флоте.
При упоминании о Севере глаза её затягивает мечтательная дымка, и она долго с удовольствием рассказывает о суровой красоте тех мест, подперев щёку ладонью.
Явно, хоть с Севера давно и уехала - а душа осталась там...'
if $args[0] = 'next_tea5': $result = 'Тётя Тамара одновременно и похожа, и не похожа на своих дочерей. Внешне - безусловно. Такая взрослая версия Кати с Викой, умудрённая опытом, но не растерявшая юного задора и сохранившая красоту. Но она спокойнее и рассудительнее чумовой Вики, и при этом куда более общительная и открытая, чем зажатая тихоня Катя.
Тамара достаёт из шкафчика бутылку вина и один бокал:
<do>- <<$name_a[4]>>, ты не будешь возражать, если старенькая тётка Тамара за чудесной беседой позволит себе бокальчик?</do>
<do>- Я так давно живу затворницей, что совсем одичала и впадаю порой в мизантропию. На работе я - “уважаемая Тамара Михайловна”, “боссиха” и строгая “бизнесвумен”, у которой в подчинении серпентарий, из приличий называемый “дружный женский коллектив”.</do>'
if $args[0] = 'next_tea6': $result = 'Вы хохочете над образным сравнением, Тамара Михайловна тоже улыбается.
<do>- А здесь, в Павлово, у меня весь круг общения много лет, почитай - только мои морковки рыжие. Да и с ними теперь тоже почти и не пообщаешься: как подросли - не до матери стало.</do>
<do>- Я поздно их родила - мне уж за тридцать было. Катюшка появилась первой. Тяжело она мне далась,</do> - пускается в воспоминания Тамара Михайловна, <do>- и завопила не сразу, а только со второго шлепка.</do>
<do>- А Викуська через минуту из меня как пробка из бутылки вылетела! Видать, сразу их характеры тогда и проявились.</do>'
if $args[0] = 'next_tea7': $result = 'Тамара Михайловна бросает взгляд на настенные часы.
<do>- Ой, батюшки! Поздно-то как уже!</do>
<do>- Темень-то какая на улице!</do>
<do>- Знаешь что, а оставайся-ка ты сегодня у нас ночевать: нечего по потёмкам шастать!</do>
Вы начинаете отнекиваться, но Тамара Михайловна и слушать ничего не хочет:
<do>- А ну, как на каких-нибудь уродов нарвёшься по закоулкам? Да и Морковки тебе рады будут: уж явятся, небось, скоро!</do>
Вы упорствуете - мол, не хочется стеснять и всё такое...
<do>- Стеснишь? Нас? В этом домище?!</do> - искренне недоумевает Тётя Тамара.
<do>- Никого ты тут не стеснишь. Я тебе в гостевой постелю: она всё равно всегда у нас пустует. У нас у каждой своя комната отдельная тут,</do>- вы с тоской вспоминаете свою комнату, которую всю жизнь приходится делить с сестрой,<do>- И твоим родителям позвоню, предупрежу, что ты у нас останешься, чтобы они не волновались.</do>'
if $args[0] = 'next_tea8': $result = '<dh>- Нет, Тёть Тамар, меня дома ждут, и нагоняй будет...</dh>
<do>- Ну, ты тогда аккуратнее, <<$name_a[4]>>. Не шляйся по ночам</do> - разочарованно напутствует вас Тамара Михайловна.
<do>- И имей в виду: если когда вдруг захочешь остаться - заходи в любое время! Тебе здесь всегда рады!</do>'
if $args[0] = 'learning10': $result = 'C замиранием сердца вы подошли к дому Мейнольдов и позвонили в дверь. Вскоре замок щёлкнул, и вам открыла мама двойняшек.
<dh>- Здравствуйте, Тамара Михайловна! Я пришла на учёбу,</dh> – «Тётей Тамарой» называть её у вас почему-то язык не поворачивается.
<do>- Всё-таки решилась. Ну и хорошо. Проходи,</do> – впускает вас мама рыжих близняшек.
Вы проходите на кухню, Тамара Михайловна ставит на плиту знакомый никелированный чайник со свистком, а сама принимается доставать из шкафа неизменные баночки с вареньем. Вы ждёте, теряясь в догадках.
Занимаясь кухонными делами, она молчит и не глядит на вас. И от этого у вас начинает сосать под ложечкой, но начать разговор сами вы не решаетесь: несмотря на всю свою обаятельность, она всё равно вызывает у вас робость.'
if $args[0] = 'learning11': $result = 'Вы пьёте чай и разговариваете о каких-то пустяках. Вы, сидя с чашкой, ёрзаете от неизвестности, словно на иголках.
Покончив с чаем, Тамара Михайловна буднично говорит:
<do>- <<$name[1]>>, поднимись-ка. Нужно взглянуть на тебя.</do>
Вы встаёте. Она внимательно разглядывает вас, словно муху под микроскопом.
<do>- Повернись, дорогая.</do>
Вы поворачиваетесь, дав оглядеть на себя со всех сторон.
<do>- Материал хороший,</do> – задумчиво склоняет голову Тамара Михайловна, <do>- Но ты пока – сырая глина, из которой может получиться что угодно: как скульптурный шедевр, так и простой кирпич. А может, и просто засохший никчёмный кусок глины. Всё будет зависеть от тебя.</do>
Она продолжает несколько скептически оглядывать вас. Ощущение такое, словно она оценивает товар в магазине. Под её внимательным изучающим взглядом вы начинаете ёжиться, словно стоя голиком на холодном сквозняке, хотя и полностью одеты.
<do>- Теперь пройдись.</do>
Вы делаете несколько шагов по кухне. Тамара Михайловна хмыкает:
<do>- Нет, дорогая моя, – так дело не пойдёт!</do>
<dh>- А что не так с моей походкой?</dh> – изумляетесь вы.
<do>- Ты ходишь так, словно наложила в штаны и боишься это теперь размазать.</do> – От такого «комплимента» у вас загораются уши. <do>– Ничего - мы это поправим.</do>
<do>- Ты танцуешь?</do>
<dh>- Ну, я люблю танцевать и, вроде, неплохо умею...</dh>
<do>- Покажи мне.</do>'
if $args[0] = 'learning12': $result = 'Тамара Михайловна скептически хмыкает: <do>- Ну, для сельской дискотеки уровень сойдёт.</do>'
if $args[0] = 'learning13': $result = '<do>- Неплохо,</do> - кивает головой Тамара Михайловна <do>– Но недостаточно, девочка.</do>'
if $args[0] = 'learning14': $result = '<do>- Хорошо, весьма недурно!</do> – одобрительно кивает Тамара Михайловна. <do>– Это упрощает нам задачу.</do>'
	if $args[0] = 'learning15': $result = 'Тамара Михайловна встаёт из за стола, отодвинув чашку, к которой почти не притронулась:
<do>- А теперь мы с тобой, дорогая моя, съездим в город и займёмся тобой. Считай это началом своей учёбы.</do>'
if $args[0] = 'learning16': $result = '<do>- Займёмся приведением тебя в божеский вид.</do>'
if $args[0] = 'learning17': $result = '<do>- Ты симпатичная. Можно с такими данными женить на себе понравившегося обычного парня. Но для нас этого слишком мало.</do>'
if $args[0] = 'learning18': $result = '<do>- Ты хорошенькая и с такой внешностью можешь неплохо выдаться замуж. Даже женить на себе какого-нибудь папика средней руки и помыкать им несколько лет, пока он не найдёт кого-нибудь посимпатичнее.</do>'
if $args[0] = 'learning19': $result = '<do>- Ты выглядишь прекрасно. Но даже алмаз, чтобы стать бриллиантом, нуждается в огранке и шлифовке. Навести лоск никогда не повредит.</do>'
if $args[0] = 'learning20': $result = '<do>- На первое время этого пока будет достаточно</do> – говорит она, подходя к кассе и доставая из сумочки кошелёк.
<dh>- Но это же дорого! Я не могу...</dh> – растерялись от такой щедрости вы.
<do>- Дорогая моя! Считай это не подарками, а инвестицией в долговременный проект.</do><br>'
if $args[0] = 'learning21': $result = '<dh>- <<$name[1]>>, в чём ты ходишь в школу?</dh> – спрашивает она вас, когда вы вышли из косметического салона.
<do>- Ну, у нас обязательна школьная форма...</do><br>'
if $args[0] = 'learning22': $result = 'Тамара Михайловна лезет в сумочку и протягивает вам две тысячи:
<do>- Надо купить тебе школьную форму поприличнее. И отныне в школу ты должна ходить только в ней.</do>
<dh>- А где купить? – спрашиваете вы.</dh>
Тамара Михайловна движением подбородка указывает на светящуюся неподалёку вывеску «Секс-Шоп».
<do>- Я подожду тебя в машине.</do>
Вы быстренько прячете деньги в сумочку и, переборов стыд, направляетесь в секс-шоп. Спустя двадцать минут вы возвращаетесь с новенькой школьной формой.<br>'
if $args[0] = 'learning23': $result = '<dh>- У меня форма, от которой мальчишки непроизвольно в штанишки кончают,</dh> - гыгыкаете вы.
<do>- Умничка. Я в тебе не ошиблась. Отныне в школу - только в ней! А теперь, если хочешь - можешь погулять. Чтобы не скучно было гулять - вот тебе, -</do> Тамара Михайловна достаёт и протягивает вам две тысячи, <do>- Только меру знай и заразы не налови. Твоё лечение от всяких стафилококков в стоимость твоего обучения не входит. К 9 часам подходи к ресторану: я буду тебя там ждать, только не задерживайся.</do>'
if $args[0] = 'learning24': $result = '<do>- Нет, дорогая. Я тебя привезла - и вернёшься ты со мной. Но пару часиков можешь погулять. Я зайду пока, перекушу.</do> – Хмурится Тамара Михайловна. <do>- К девыти вечера подходи к ресторану: я буду тебя там ждать. Только не задерживайся.</do><br>'
if $args[0] = 'learning25': $result = 'Вы сели в машину и приехали в центр города. Тамара Михайловна ведёт вас в магазин «Кис-киска»'
if $args[0] = 'learning26': $result = 'Под пристальным взглядом наставницы вы выбираете две вещи:'
if $args[0] = 'learning28': $result = 'Возле входа, посматривая на часы, вас ожидает Тамара Михайловна.'
if $args[0] = 'learning29': $result = 'Похоже, Тамара Михайловна в салоне частая и уважаемая гостья: стоило вам с ней только войти, как тут же освободились лучшие мастера, сразу же "взяв вас в оборот", начав трудиться над вашей внешностью.<br>'
if $args[0] = 'rebuke0': $result = 'Вы звоните в двери дома Мейнольдов. За дверью слышатся шаги, но вам не открывают.'
if $args[0] = 'rebuke1': $result = 'Вы нажимаете кнопку звонка еще раз. В холле вновь слышен цокот каблучков Тамары Михайловны (на каблуках в этом доме кроме неё точно больше никто не ходит!), но дверь не открывается. Вы начали нервничать.'
if $args[0] = 'rebuke2': $result = 'После томительного ожидания дверь всё-таки открылась. Тамара Михайловна встретила вас без своей всегдашней тёплой улыбки и молча. Она стоит в дверях, не торопясь пропустить вас, и выжидающе смотрит. Совсем не ласково.
От её холодного взгляда у вас в животе начинает намерзать ледышка и зудеть почему-то пониже спины.
<dh>- П-простите м-меня, Тамара Михайловна!</dh> - совсем неожиданно детским тонким голоском блеете вы, чувствуя себя нашкодившим ребёнком, - Я больше так не буду! Этого никогда-никогда больше не повторится! Правда!
Тамара Михайловна молча отстраняется, кивком головы указывая вам зайти внутрь.'
if $args[0] = 'rebuke3': $result = 'Вы стоите перед ней в зале, потупив голову, а она сидит на диване, покачивая туфелькой, и пристально глядя на вас. Долго. Молча.
У вас горят уши и пылают щёки. И сильно чешется попа. Словно по ней прошёлся ремень.'
if $args[0] = 'rebuke4': $result = 'Наконец Тамара Михайловна прерывает затянувшееся томительное молчание:
<do>- Послушай меня очень внимательно, девочка. То, чем мы с тобой взялись заниматься - очень серьёзно и сложно. И весьма затратно. Я вкладываю в тебя деньги - немалые деньги, не говоря уж об усилиях и времени - и ожидаю, что ты сможешь оправдать эти траты. Я не прошу многого. Но я буду требовать от тебя обязательного послушания и чёткого выполнения моих указаний, если ты хочешь чего-то добиться в жизни. Ты же не думаешь, надеюсь, что всё это - из чистого альтруизма? Ты не Аладдин, а я - не джинн из лампы, чтобы исполнять любые твои прихоти. Я могу многому тебя научить, во многом помочь, дав тебе куда больше, чем ты сможешь добиться в одиночку.</do>
<do>Но, будь любезна, не выкидывай фокусов. Иначе никакой учёбы не будет. Я не прогоню тебя, но всё, что тебе тогда светит - это неплохое, быть может, замужество, ненавистная унылая работа до издоху на местной швейной фабрике и нервная беготня с наплодившимся шумным выводком. Ты такого хочешь?</do>
<dh>- Нет-нет-нет! - яростно мотаете вы головой, чуть не отрывая её. - Я всё поняла! Честно-честно! Этого больше не повторится!</dh>
<do>- Надеюсь, этот разговор у нас станет первым и единственным. Потому что второго, дорогая моя, не будет.</do> - щёлкнула ноготками по подлокотнику Тамара Михайловна.
<do>- А теперь пойдём-ка, попьём чайку: я чудесного печенья напекла!</do> - вдруг мило улыбается она.'
if $args[0] = 'rebuke5': $result = 'Вы пьёте на кухне чай с вкуснейшим печеньем, тётя Тамара смеётся и рассказывает всякие байки, и глыбища льда, намёрзшего у вас в животе, тает.
Она уже не Снежная-Королева-бизнес-леди Тамара Михайловна, которую, вы уверены, как огня боятся все её подчинённые в банке, а рыжая радушная домохозяйка Тётьтома: смешливая и добрая.
Вы сидите за чаем на кухне и болтаете о пустяках. Тамара Михайловна вдруг серьёзнеет, поставив чашку:'
if $args[0] = 'rebuke6': $result = '<do>- Послушай меня очень внимательно. Отныне - более никаких похождений. Ты чётко выполняешь все мои указания. Беспрекословно. Даже пукнуть без моего разрешения не моги! Да и времени на приключения у тебя не останется.</do>'
if $args[0] = 'rebuke7': $result = '<do>- Послушай меня очень внимательно, дорогая. У тебя всё хорошо идёт, и твоими успехами я довольна. Но: отныне - более никаких похождений. Ты чётко выполняешь все мои указания. Беспрекословно. Даже пукнуть без моего разрешения не моги! Да и времени на приключения у тебя не останется.</do>
<do>- Я не запугиваю тебя, не думай. Но научиться строго следовать поставленным задачам и выполнять их - необходимое условие. Без этого мы далеко с тобой не продвинемся.</do><br>
<do>- Из-за чего с Викой-то дело встало: она искренне, с запалом и душой любит секс, и со своими талантами и бесстыдством может легко сделать карьеру порноактрисы. В чём я ей, кстати, мешать не буду - если таковое взбредёт ей в голову. Но у неё ветер в голове, и ни одна мысль надолго там не задерживается. Она не умеет сосредоточиться на чём-то одном, и это - неодолимое препятствие, увы...'
if $args[0] = 'rebuke8': $result = '<do>- Не вздумай забросить учёбу. Этого я не прощу. Знания ещё никому не вредили. А помочь могут очень.'
if $args[0] = 'rebuke9': $result = '<do>- Хочешь ты того или нет, но твою успеваемость в школе ты обязана поднять. Буду дневник проверять. Не думай, что в сказку попала. Пахать, как лошадь в борозде, пока твои оценки меня не удовлетворят! Никаких пьянок-гулянок.</do>
Вы с тоской киваете головой, прощаясь с лёгкой жизнью...'
if $args[0] = 'rebuke10': $result = 'Провожая, она в дверях притормозила вас:
<do>- Надеюсь, ты не пропустила мимо ушей наш сегодняшний разговор.</do> - За образом улыбчивой домохозяйки средних лет вам вновь почудился ледяной венец. <do>- Жду тебя на следующем занятии!</do> - вновь тепло, как она умеет, улыбнулась вам Тамара Михайловна на прощание.
<do>- И ещё. Я позвонила твоей маме и сообщила ей, что ты у меня подрабатываешь и в ближайшие две недели поживёшь у меня. Хочу поглядеть на тебя повнимательнее.<do>'
if $args[0] = 'party0': $result = '<do>- Дорогая моя, я еду в город. И хотела бы, чтобы ты поехала со мной. У меня на работе будет корпоратив, и я хочу представить тебя нескольким людям, "вывести в свет”. Если ты решишь поехать со мной, то у тебя еще есть время привести себя в презентабельный вид. Ты должна быть сногсшибательна и очаровать всех!</do>'
if $args[0] = 'party1': $result = '<dh>- Тёть Тамар, сегодня - ну никак не могу...</dh>
<do>- Ну, тогда в следующий раз.</do>'
if $args[0] = 'party2': $result = '<dh>- Конечно, Тёть Тома! Я сейчас, я быстро соберусь!</dh>
Тамара Михайловна строго, но озорно посмотрела на вас:
<do>- Платье - вечернее, бутиковое, укладочка, макияж, - улыбается она, - сделай нормальный: ты не должна выглядеть серой мышкой, но и тонны косметики тоже будут лишними - ты же не индеец, наносящий боевую раскраску перед битвой! жду тебя к шести вечера. Если провозишься дольше - уж не обессудь, как-нибудь в другой раз.</do>'
if $args[0] = 'party3': $result = '<dh>- Я готова.</dh>
Она пристрастно оглядела вас.
<do>- Умница. Ты готова. Тогда едем!</do>'
if $args[0] = 'party4': $result = 'Тамара Михайловна пристрастно оглядела вас и лишь покачала головой: вы не готовы к "выходу в свет".'
if $args[0] = 'party5': $result = 'Тамара Михайловна остановила машину у ресторана.
<do>- <<$name_a[4]>>, послушай меня. Мероприятие очень ответственное, постарайся не опозорить меня. Ты должна быть Золушкой на балу, очаровывающей всех манерами и красотой. Нажрёшься и начнёшь голой плясать на столе или обслуживать толпу мужиков в туалете - пощады не жди. Надеюсь, у тебя соображалки хватит. В отличие от Вики...</do>
Вы благоразумно не стали расспрашивать маму близняшек, что же тогда вышло, решив пока запомнить, а после поинтересоваться при случае.'
if $args[0] = 'party6': $result = 'Швейцар распахивает перед вами двери. Тамара Михайловна, чуть кивнув швейцару, направляется в VIP-зал. Вы семените за ней. VIP-зал ресторана полон людьми. Мужчины в дорогих костюмах, дамы в вечерних платьях. Играет негромкая музыка, почти незаметно снуют официанты, разносящие напитки. Тамара Михайловна походя берёт с подноса проходящего мимо официанта бокал с шампанским.
<do>- Осмотрись пока, девочка. Покажи себя. Я позову тебя. Много не пей. ШАРМ!</do> - картинно приподняв свой бокал, ослепительно улыбается она и отходит, завязав разговор с кем-то из знакомых.'
if $args[0] = 'party7': $result = 'Вы осматриваетесь в зале. В одном углу негромко играет живой струнный квартет: здесь вам не забегаловка какая с дешёвым магнитофоном и караоке. В другом поставлены столы со всякими лёгкими закусками. Снуют официанты с подносами, уставленными бокалами.
Вы берёте один с подноса у проходящего мимо, подсмотрев изящество жеста у своей наставницы. По залу стоят группки людей с бокалами в руках, о чём-то общающихся промеж собой. Народу много, но толкотни нет.'
if $args[0] = 'party8': $result = 'Вы прогуливаетесь по залу с бокалом, попутно приглядываясь к людям, которые вас окружают. Молодёжи почти нет - в основном солидные мужчины средних лет и пожилые или молодящиеся дамы “бальзаковского возраста”. Все дорого, роскошно, но частенько безвкусно одетые: одной только дорогущей бижутерии и драгоценностей, навешанных на дамах, хватило бы на три ювелирных магазина!'
if $args[0] = 'party9': $result = 'В банкетном зале стоит лёгкий гул. Публика разбилась на группки и о чём-то негромко переговаривается. Тамара Михайловна покинула вас, оставив в одиночестве, завязав сразу с кем-то разговор. Вы, естественно, кроме неё в зале никого не знаете, а вот так просто подойти и завязать светскую беседу духу не хватает с этой холёной и лощёной публикой.
Повертев на просвет свой бокал, вы решаете для себя: “Что ж. Раз Тамармихална сказала осмотреться и себя показать - значит так и будем: осматриваться и себя показывать!” - и отпив из него большой глоток, начинаете неспешно с деланным равнодушием и скучающей миной на лице фланировать по залу.'
if $args[0] = 'party10': $result = 'Некоторые мужчины с интересом поглядывают в вашу сторону, но большинство занято своими скучными деловыми разговорами. Минут двадцать вы бесцельно слоняетесь по залу.
“Мде, с этими каши не сваришь... Морды протокольные!” - думается вам. Первый бокал давно иссяк, и вы берёте у официанта с подноса ещё один. Шампанское дорогое, с тонким ароматом и пьётся замечательно легко.'
if $args[0] = 'party11': $result = '“Надо попробовать - чем их тут кормят, олигархов хрЕновых” - направляетесь вы к роскошно сервированным столам с закусками.'
if $args[0] = 'party12': $result = 'Исподтишка наблюдая за тем, как и что едят другие, чтобы не опростаться деревенской лохушкой перед обществом, вы принимаетесь пробовать угощения, прихлёбывая из своего бокала.'
if $args[0] = 'party13': $result = 'Шампанское дорогое, с тонким ароматом и пьётся замечательно легко.'
if $args[0] = 'party14': $result = 'Скучища на этой “дискотеке” страшная, а Тамара Михайловна, похоже, надолго поглощена беседами и не торопится составить вам компанию.'
if $args[0] = 'party15': $result = 'Шампанское - коварный напиток. Пьётся, как лимонад, но шибает как кувалдой. Ближе к концу вечера вы уже изрядно покачиваясь и задевая людей, слоняетесь по залу с бокалом, глупо хихикая и икая. В конце-концов ноги перестают вам служить. Собрав последние остатки соображения, вы находите в углу кресло, и плюхаетесь в него с мыслью: “Ща передохну малёк - и буду как огурчик!”'
if $args[0] = 'party16': $result = 'Шампанское незаметно ударило в голову. И не только в голову. Настроение у вас поднялось, а внизу живота начало подниматься желание. Вы, совершенно позабыв про строгий наказ Тамары Михайловны “держать себя в в руках и рамках”, начинаете пристально высматривать “жертву”.
Контингент в большинстве своём - что-то вроде “борова-строителя”, а те, что “посвежее и получше качеством” - все с жёнами-подругами.
“Вот, блин!” - вертится в голове раздражённое. - “Одни уроды или занятые!”
И тут вы примечаете искомое. Мужчина лет тридцати с небольшим. Его девушка только что что-то оскорблённо высказывала ему, презрительно скривив губы, а после демонстративно развернулась и вышла. Тот издевательски сделал ей вслед жест “скатертью дорожка” и направился к столам. Вы поспешили туда, почуяв добычу.'
if $args[0] = 'party17': $result = 'Томно облокотившись рядом, вы с интересом поглядываете на мужчину. Тот сразу это замечает. И явно не прочь пообщаться.
<dh>- Я вижу, ваша девушка сегодня не в духе?</dh> - стреляя глазами, заводите вы разговор.
<do>- Эта-то? Гламурная овца с запросами. Никуда не денется. Нажрётся в клубе с подругами такими же и домой дрыхнуть утром припрётся,</do> - ухмыляется мужчина, - <do>А мне вот теперь вечер в одиночку коротать, видать.</do>
<dh>- Я могла бы скрасить ваше одиночество на этот вечер. Здесь очень - очень! - скучно!</dh> - посмотрели вы на него сквозь свой бокал (какой уже по счёту? А, какая разница!?).
<do>- Не откажусь. Хотите - я покажу вам этот ресторан “изнутри”? Я - один из его совладельцев. Заодно выберемся из этой скуки!</do>'
if $args[0] = 'party18': $result = 'Вы выходите из банкетного зала. Мужчина проходит с вами в коридор, на дверях которого висит бронзовая табличка “Служебный вход”, отперев своим ключом. Затем он открывает ещё одну дверь. Какое-то офисное помещение.
Вы толкаете мужчину на подвернувшийся стол и за галстук тянете его к себе.'
if $args[0] = 'party19': $result = 'Он, недолго думая, запускает руку вам промеж ног. А затем опускается на колени и припадает ловким языком к вашей киске. Вы тяжело дышите и сдвигаете трусики в сторону, открывая ему доступ к текущей вагине.'
if $args[0] = 'party20': $result = 'Теперь уже вы берёте дело в свои руки: расстёгиваете его брюки и достаёте стоящий член, тут же начав его ласкать руками и языком. Мужчина стряхивает мешающие брюки и туфли, а вы тем временем избавляетесь от платья.'
if $args[0] = 'party21': $result = 'Повернувшись к нему спиной, вы тянете его к себе. Он сдёргивает с вас трусики, и входит в вашу жаждущую киску.'
if $args[0] = 'party22': $result = 'Вы перебираетесь в не замеченное ранее просторное кресло и продолжаете уже на нём, прыгая на члене случайного знакомца, даже имени которого не знаете, как и он вашего.'
if $args[0] = 'party23': $result = 'Наконец, спрыгнув с члена, вы ручками охаживаете его, и мужчина вскоре со стоном кончает вам в рот.
Приведя себя в порядок, вы возвращаетесь в банкетный зал.'
if $args[0] = 'party24': $result = 'И сразу же у входа натыкаетесь на разъярённую Тамару Михайловну. Не дав зайти вам в зал, она приказывает:
<do>- За мной</do>.
Вы смутно понимаете сквозь хмель, что, похоже, наломали дров, но шампанское ещё играет внутри, а после секса прекрасное настроение. Вы что-то пытаетесь оправдываться, что "ничего же не случилось”, и вы “просто вышли попудрить носик и маленько задержались”... Однако Тамара Михайловна лишь молча идёт впереди.
Подойдя к своей машине, она открывает заднюю пассажирскую дверь.
<do>- Садись.</do>
Вы садитесь, ничего не понимая.
<do>- Жди меня в машине. Уйдёшь - пеняй на себя. Ты даже не представляешь, что ты натворила...</do> - И Тамара Михайловна возвращается в ресторан.'
if $args[0] = 'party25': $result = '- Почему это столь милое юное создание скучает в одиночестве на нашем “празднике жизни”? - вдруг слышите вы из-за плеча мужской голос. - Вы позволите разбавить ваше одиночество и развлечь разговором?
Вы поворачиваетесь на голос. Вас окликнул лысеющий коротышка в дорогом костюме, который не сходится на объёмистом брюхе. На вид - хрестоматийный “папик”.
<do>- Нельзя, чтобы такие цветы жизни вяли в одиночестве!</do> - елейно улыбается пузанчик. <do>- Их нужно поливать, холить и хорошенько удобрять, желательно хорошему садовнику! Позвольте угостить вас шампанским - оно в этот раз прекрасное, как и вы!</do>
Пальцами, толстые волосатые фаланги которых унизаны массивными перстнями, “папик” ухватывает очередной бокал с подноса и подаёт его вам. Взгляд у него маслянистый.'
if $args[0] = 'party26': $result = '<do>- Попробуйте омаров! Они отлично идут с этим шампанским! Хотя, шампанскому с омарами я бы предпочёл по-простецки водочку и шашлыки у себя в скромной избушке у речки. Или пивка с раками! У меня скромная избушка недалеко от города. Я простой строитель - и потому домик построил сам, очень скромный: бассейн всего двадцать пять метров</do> - захохотал он, тряся вторым подбородком, наползающим на воротничок.
<do>- Если вы, прелестное дитя, вдруг согласитесь - я был бы рад видеть вас у себя! Мы бы прекрасно провели время, поплавали в бассейне, рыбка!</do> - елейно лыбится толстячок и пытается приобнять вас за талию.
“Вот боров сальный. Но зато “простой строитель“ с кошельком не менее толстым, чем он сам“, - брезгливо морщитесь вы. - “Очень толстым”.
<do>- Не откажите в любезности, позвольте вас как-нибудь пригласить в гости!</do> - жирный достаёт из внутреннего кармана мобильник размером с добрую лопату,<do> - Как вас зовут, прелестница? И как мне можно вас пригласить?</do>'
if $args[0] = 'party27': $result = 'Вы представляетесь с мыслью: “Он, конечно, жирный урод, и у него на лице написано - зачем он меня хочет затащить в своё логово, где он “пиво сраками хлебает”. Но он может зачем-нибудь и пригодится когда-нибудь” - и диктуете номер телефона. Папик расплывается в липкой довольной улыбке и протягивает вам роскошную визитку:
<do>- Если вдруг сами когда-то захотите заглянуть на огонёк - милости просим! Чем порадовать такую юную красавицу, я всегда найду! Обижены не будете!</do>
Насилу отделавшись от свиномордого, который готов везти вас в свою “избушку” с бассейном и раками хоть сейчас, вы снова оказываетесь в одиночестве и решаете сделать ещё кружок по залу.'
if $args[0] = 'party28': $result = 'Вы замечаете немолодого, невысокого, но крепкого мужчину с волевым лицом, грубым, некрасивым, но чем-то привлекательным - этакая харизма Чарльза Бронсона - очень часто смотрящего в вашу сторону и провожающего взглядом, стоящего с немолодой, когда-то очень красивой женщиной и ныне ещё не совсем растерявшей своей красоты. Хотя и видно, что усилий и денег для этого вложено для этого было немало, но возраст неуклонно берёт своё…'
if $args[0] = 'party29': $result = 'Вас тронули за плечо. Обернувшись, вы видите Тамару Михайловну. Она берёт вас под локоток и увлекает за собой:
<do>- Дорогая, я вижу, ты уже огляделась. А теперь пойдём - я хочу познакомить тебя с одним хорошим человеком.</do>'
if $args[0] = 'party30': $result = 'Она подводит вас, взяв под локоток, как раз к той самой паре, которая привлекла ваше внимание незадолго до этого - к “Бронсону” и его даме.
Она здоровается с мужчиной, как со старым другом, крепко и совсем неформально поцеловав его, и с деланной радостью чмокает воздух у серёжек с его дамой. “Тут явно всё непросто” - думается вам.
<do>- Позвольте вам представить мою воспитанницу, <<$name_a>>.</do>
“Бронсон” весьма приятно улыбается, хотя на его лице, словно вырубленном из колоды, улыбка смотрится, будто по этой колоде рубанул топор дровосека. Но, несмотря на явное несочетание этого грубо вытесанного лица и улыбки, она выходит хорошей и искренней.
<do>- Очень приятно! В нашем заповеднике старых гоблинов и гоблядей</do>, - тут его дама косится на него с нечитаемым выражением, - <do>вы, со своей юностью и прелестью - словно лучик света! Экий каламбур вышел, <<$name>>, уж простите старика! </do>
<do>Дорогая моя Томочка! Ты всегда имела прекрасный нюх на людей!</do>
<do>- Ох, если б он мне помог много лет назад, этот нюх... Может, и мужа бы нормального нанюхала когда-то...</do> - иронично и очень уж нешутейно вздыхает Тамара Михайловна, с затаённой грустью мимолётно глянув на собеседника. “Тут всё ТОЧНО НЕПРОСТО!” - в этом вы уже точно теперь уверены.
<do>- Ну, не будем о грустном! Кто старое помянет - тому глаз вон!</do> - улыбнулся в ответ “Бронсон”. Тепло так, хорошо, без ехидства или издёвки. Его подруге завязавшаяся беседа явно удовольствия не доставляет. Она ставит свой едва пригубленный бокал на стол, берёт новый у проходящего официанта и молча отходит к музыкантам. За всю беседу она ни слова не произнесла.
Вы кое-как поддерживаете светскую беседу “ни о чём”, а мужчина тем временем исподволь разглядывает вас, будто под микроскопом. Дружеская рука Тамары Михайловны не позволяет смутиться под этим скальпельным взором: они с этим “Бронсоном” - явно старинные друзья (если не больше, чем просто друзья), а ей вы полностью доверяете.
<do>- <<$name>>, а не позволите ли Вы оказать любезность старику - как-нибудь отобедать с ним?</do> - задаёт вопрос “колодолицый”. Его интеллигентная манера общения, несмотря на корявость внешности, располагает к себе и не пугает.
<dh>- Почту за честь!</do>
<do>- Что ж, тогда я приглашаю вас, <<$name>>!</do> - “Бронсон” отходит. И тут до вас доходит, что он не спросил вашего телефона и даже не представился, хотя вы проболтали добрый час!'
if $args[0] = 'party31': $result = '...Разбудила вас Тамара Михайловна во дворе своего дома, нарочито громко хлопнув дверью машины, где вы спали на заднем сиденье. Во рту словно кошки нагадили и адски болит голова.
<do>- Иди к себе. Завтра поговорим.</do>'
if $args[0] = 'party32': $result = 'Корпоратив закончен, ресторан закрываеся. Вам пора домой.'
if $args[0] = 'reputation0': $result = 'Вы стоите перед Тамарой Михайловной, опустив глаза и чуть не плача.
<do>- Ну, рыбонька, докрутила хвостиком?</do>'
if $args[0] = 'reputation1': $result = 'Вы шмыгаете носом.
<dh>- Только не прогоняйте меня! Пожалуйста! Я... я всё сделаю, чтобы...</dh> - тут вы не выдерживаете и разрёвываетесь.
<do>- Ох... Ну вот и что мне с тобой, козой винторогой, делать?</do> - вздыхает Тамара Михайловна спустя несколько минут. <do>- Выгнать тебя - рука не поднимается. И продолжать учёбу мы не можем теперь.</do>
<dh>- Мо-о-ожет, мо-о-ожно что-то сделать? Как-то поправить?</dh> - всхлипываете вы, размазывая слёзы.
<do>- Я думала, у тебя ума побольше, чем у моих девиц. Мозги им, похоже, от папочки достались. Одни на двоих.</do>
<do>- Но даже у Вики, блудливой, как кошка по весне, - и то хватает соображения не трахаться, с кем попало и где попало! Она внимательно выбирает партнёров. И ты тому, кстати, пример.</do>'
if $args[0] = 'reputation2': $result = 'Тамара Михайловна в задумчивости прикусила дужку очков, которые крутила в руках до того.
<do>- Но за что хвалю, что сама сразу пришла и повинилась, а не дожидалась, пока я “по радио” о твоих похождениях узнаю. Значит, ты небезнадёжна. Но задачу ты и себе, и мне, сильно осложнила. Особенно себе. Уронить репутацию - проще простого. А вот поднять похеренную за раз - долго и тяжело.</do>
Тамара Михайловна будто рассуждает вслух сама с собой, посасывая дужку очков и не глядя на вас. Слёзы у вас ещё текут по щекам, но вы теперь - вся внимание! Коль Тётьтома начала рассуждать, а не молча указала на дверь - значит, ещё не всё потеряно, может!'
if $args[0] = 'reputation3': $result = 'На какое-то время Тамара Михайловна замолкает, продолжая покусывать дужку очков и привычно цокоча ноготками по подлокотнику. Проходит всего пара минут, но они показались вам вечностью. После чего, наконец, посмотрела на вас.
<do>- Слушай очень внимательно: я повторять не буду. Поправить дело можно. Но для этого тебе придётся оч-чень постараться!</do> - уши у вас стали, кажется, больше, чем у лисички-фенека, и так же поднялись торчком:
<do>- Во-первых, с этого момента, как бы у тебя ни чесалось, твой удел - монашка. Трахаешься ты ТОЛЬКО ЗДЕСЬ. Под моим присмотром и по моей команде. Никаких даваний по щедроте душевной на дискотеках-в парках-в школах! Никому. Исключение - только самые близкие тебе люди, которым ты можешь полностью доверять. И то - либо у меня, либо у себя дома. В Павлово ты должна стать пай-девочкой, а после неукоснительно поддерживать эту репутацию. Если уж совсем невтерпёж станет - в город съезди: в клуб там сходи или ещё куда. Там тебя никто не знает - можешь блудить сколь душе угодно и без вреда для репутации. Главное - предохраняться не забывай. Можешь даже меня попросить, я тебя сама отвезу и привезу назад.</do>
<do>- Ну и напоследок,</do> - хлопнула в ладоши Тамара Михайловна,<do> - закрепим урок. А как быстрее всего до мозга доходит?..</do>
<dh>- Через задницу...</dh> - уныло почесали вы предмет разговора.
<do>- Именно</do>, - Тамара Михайловна приглашающе хлопула себя по колену.'
if $args[0] = 'reputation4': $result = 'Вы оголяете попу и перегибаетесь через её колено, отклячив её. И тут же взвизгиваете от хлёсткого шлепка, ожегшего её, а после ещё, и ещё.
Первое время вы стоически пытаетесь терпеть: “Заслужила - так получай!”, однако Тамара Михайловна не церемонится и лупцует от души, не миндальничая, так что очень скоро вся ваша бедная попа горит огнём, а вы громко взвизгиваете при каждом ударе. В конце-концов высохшие было слёзы вновь прорывают запруду. Порка тут же прекращается.
<do>- Ну всё, всё, не реви, малышка. Пойдём, я тебе попу помажу: а то сильно на тебя сердита была - и перестаралась малость.</do>
Вы, всхлипывая, пытаетесь натянуть трусы на пылающую попку. Тамара Михайловна останавливает вас, и сама спускает с вас трусики вовсе:
<do>- Не надо. Походи пока так. Да и сама знаешь - тут ты никого голым задом не смутишь. Пойдём ко мне</do> - берёт она вас за руку, и ведёт в свою комнату.
Там она достаёт флакон с какой-то мазью.
<do>- Ложись на кровать на живот: сейчас облегчим твою попоболь!</do> - Вы укладываетесь на кровать Тамары Михайловны. Куда этому весьма скромному и довольно жёсткому ложу до гигантского и роскошного сексодрома в Викиной комнате!
Тамара Михайловна осторожными лёгкими движениями начинает втирать резко, но приятно пахнущую мазь в вашу покрасневшую исхлёстанную попку. Действительно, жжение и зуд тут же начинают стихать под ласковыми руками Тамар Михалны, которые буквально только что сурово пороли её! “И как у неё получается быть такой разной?” - в очередной раз поражаетесь вы про себя.
А ласковые руки гладят уже ваши ноги и спину, не ограничиваясь попой, которая, к слову, уже почти не болит, доставляя немалое удовольствие. Ваша голая писечка начинает намокать! Вы даже начинаете от умелых ласк постанывать.'
if $args[0] = 'reputation5': $result = 'Вдруг ласки резко прерываются. Вы поворачиваете голову: рядом с вами на кровати сидит абсолютно обнажённая Тамара Михайловна, смущённо поджав ноги, и смотрит в сторону:
<do>- Прости, <<$name_a[4]>>, я, кажется, немного увлеклась опять...</do> - ТАКОЙ вы её ещё не видели!'
if $args[0] = 'reputation6': $result = 'Какой-то внутренний порыв заставляет вас тоже скинуть с себя футболку и, присев рядом, обнять свою рыжую наставницу, положив той руки на пышную грудь'
if $args[0] = 'reputation7': $result = 'Тамара вздыхает и, подавшись к вам, обхватывает вас за талию, выгнув спину и запрокинув голову, словно большая рыжая кошка, являя шею с гладкой совсем не по возрасту кожей.'
if $args[0] = 'reputation8': $result = 'Такую - грех не поцеловать!.. И вот вы уже целуетесь в губы, а ваша рука подбирается к киске Тамары.
Она толкает вас на кровать и раздвинув ваши ноги, припадает ртом к текущей вовсю распахнутой пещерке. Вы стонете и мечетесь, но теперь уже совсем не от боли, а от острого наслаждения и умелых действий вашей замечательной наставницы!'
if $args[0] = 'reputation9': $result = 'Пододвинувшись вперёд, вы впиваетесь губами в крупный, ярко-алый, торчащий сосок Тамары. Ту встряхивает острый спазм, и она сладко и громко стонет сквозь стиснутые зубы... и буквально падает на вас, с трудом опершись на руки.'
if $args[0] = 'reputation10': $result = 'Подхватив вас под бёдра, Тамара с недюжинной силой вдруг рывком ставит вас раком и принимается язычком и губами обрабатывать попу, уже совсем не болящую, анус и киску, заставляя содрогаться в целом каскаде оргазмов. У неё на самом деле стоит многому поучиться!'
if $args[0] = 'reputation11': $result = 'Чуть передохнув, вы благодарите свою наставницу. Нет, не словами! Они сейчас не нужны - губами, языком, руками. Тамара кричит в голос и бьётся в оргазменных конвульсиях: похоже вы всё-таки - неплохая ученица! Какое-то время вы устало лежите рядом, обняв друг друга, и остываете. Наконец Тамара поворачивает к вам лицо:
<do>- Спасибо, <<$name_a[4]>>! У тебя настоящий талант! Только не растрачивай его на прямоходящих приматов в парке... Они тебя недостойны.</do>'