if $args[0] = 'first_visit': $result = 'Стоило вам зайти - Вика запрыгивает на Ваню, повисает на нём, обхватив ногами за талию и обвив руками за шею, и они долго и обстоятельно целуются. Ваня в это время поддерживает Вику под попку и мнёт её. Глядя на них, у вас начинает зудеть в промежности. Наконец они расцепляются.
<do>- Смутили мы тебя, небось?</do> - хихикает Вика. <do>- А ты не смущайся, <<$name[2]>>!</do>
<do>- Да, не парься, <<$name[4]>>!</do> - поддерживает её Ваня - <do>Что естественно - то не без оргазма!</do> - добавляет он с ухмылкой.
<do>- Да не стой ты столбом!</do> - командует Вика. - <do>Располагайся! Чувствуй себя как дома!</do> - и с размаху плюхается на свою громадную кровать, потянув за собой Ваню и вас.
Некоторое время вы в шутку возитесь, хохоча, взвизгивая и рыча, устроив кучу-малу, пытаясь на пару с Викой забороть Ивана, а тот рычит медведем и в конце-концов выкидывает белый флаг. Аккуратно застеленное ложе попутно приходит в полнейший беспорядок. Во время возни вы почувствовали, что у Вани вздыбилась ширинка, а у Вики в результате борьбы задралась чуть не на голову маечка, обнажив небольшие грудки с розовыми бутонами сосков, торчащих как дула пистолетов. Лифчика на ней нет. Одёргивать она её не сильно торопится, делая вид, что запуталась в ней.
Ваня берётся помогать ей, но Вика, похоже, нарочито ему мешает, и его руки то и дело оказываются у неё на грудках. Эта невинная игра вас ощутимо завела, зуд между ногами усиливается.'
if $args[0] = 'first_visit_qw35': $result = 'Наконец победив маечку, она говорит:
<do>- Минутку подождите - я лифчик надену, чтобы <<$name_a[3]>> не смущать!</do>
Открыв ящик шкафа и наклонившись, она долго копается в белье, оттопырив тугую круглую попку. Найдя искомое, она отворачивается от вас спиной, и недолго думая, стаскивает маечку через голову, быстро надевает бюстгальтер, и вновь натягивает маечку. Бюстгальтер забавный: он ярко-оранжевый и с Микки-Маусами.
<do>- Будем кутить и куролесить!!!</do> - провозглашает Вика.
Она лезет в шкаф и достаёт бутылку шампанского.
<dh>- А если твоя мама узнает?</dh> - пугаетесь вы.
<do>- Мама разрешила сегодня!</do> - отвечает Вика. <do>- она у нас женщина “с понятием”. Да мы и выпьем-то по чуть-чуть!</do>
Она приносит с кухни бокалы, Ваня открывает бутылку и разливает пенящуюся жидкость по бокалам. Шампанское какое-то дорогое, французское, с тонким ароматом, искрящееся в бокале мириадами крохотных пузырьков. Вы чокаетесь и отпиваете из бокала. Вино лёгонькое и шипучее как газировка. Вы втроём болтаете и пьёте шампанское - Ваня как всегда травит смешные байки из спортивной жизни: их запас у него, похоже, неисчерпаем. Они с Викой вольготно расположились рядышком на гигантской кровати, забравшись на неё с ногами, и сидят приобнявшись. Вика закинула на него ногу, поджав вторую под себя, а Ванина рука лежит у неё на бедре.
Вино лёгонькое, но с подвохом: незаметно вы захмелели, вам хорошо и весело.
<do>- <<$name[4]>>, иди к нам сюда, на кровать - чего ты от коллектива отрываешься!</do> - зовёт Вика. <do>- Не стеснишь - на таком сексодроме-то!</do>
Хмель прогнал смущение и вы перебираетесь к ним на кровать.'
! near_school event
if $args[0] = 'near_school0': $result = 'Вы видите как Вика Мейнольд уходит со школы под ручку с Иваном Прохоровым.'
if $args[0] = 'near_school1': $result = '"Хм, куда это они? Дом Вики в другой стороне, да и Ивана тоже..." - задумались вы.'
if $args[0] = 'near_school2': $result = 'Краем глаза вы замечаете сестру-близняшку Вики - Катю и решаетесь расспросить:<br><dh>Кать, а куда это они пошли?</dh> - спросили вы, кивая в сторону удаляющейся парочки?'
if $args[0] = 'near_school3': $result = '<do>- Всё вот тебе надо знать, <<$name[2]>>! </do> - ухмыляется Катя.
<do>- Они в парке обычно гуляют. Только в глубине, подальше от всех</do> - мечтательно продолжила близняшка.'
if $args[0] = 'near_school4': $result = '<do>- Не знаю, дела у них,</do> - довольно резко отвечает Катя и топает прочь, давая понять, что разговаривать на эту тему с вами не намерена.'
if $args[0] = 'near_school5': $result = '"Опять в парк сладкая парочка поперлась" - усмехнулись вы про себя.'
if $args[0] = 'near_school6': $result = 'Сегодня Вика Мейнольд уходит со школы одна.'
if $args[0] = 'near_school7': $result = 'Вика вдруг заявляет не терпящим возражений тоном:
<do>- А пойдёмте у меня посидим! Я этот парк уже наизусть успела выучить!</do>
Вам такие праздношатания с болтовнёй тоже успели поднадоесть, и вы с радостью соглашаетесь.'
if $args[0] = 'near_school8': $result = '<do>- <<$name[2]>>, тут мама моя интересовалась: “Что там подруга твоя, <<$name[1]>>: как она? - Чего не заходит?”</do>
После Викиного напоминания вам становится очень неудобно: и вы обещаете ей обязательно зайти в самое ближайшее время.'
if $args[0] = 'near_school9': $result = '<do>- <<$name[2]>>, ты маме очень понравилась, да и мы втроём вроде как поладили... вот держи ключик от нашего дома. Мама разрешила дать! Только ни-ко-му, что он у тебя есть! Вот, держи, - а мы побежали!</do>'
! park_meet event
if $args[0] = 'park_meet0': $result = 'Гуляя по парку, вы замечтались и не заметили как забрели в дальнюю часть, где замечаете Вику Мейнольд с Иваном Прохоровым.'
if $args[0] = 'park_meet1': $result = 'Вы, прекрасно зная, где гуляют в эту пору Вика с Иваном, затопали в дальнюю часть парка.'
if $args[0] = 'park_meet2': $result = 'В вас почему-то не на шутку разыгрался интерес к Вике с Иваном, и вы тихонько, чтобы не попасться им на глаза, прокрались за парочкой в парк.'
if $args[0] = 'park_meet3': $result = 'Вы, прекрасно зная, где гуляют в эту пору Вика с Иваном, затопали в дальнюю часть парка, чтобы "совершенно случайно" увидеть парочку.'
if $args[0] = 'park_meet4': $result = 'Но подойдя достаточно близко, вы не сообразив что делать, попросту потопали дальше.'
if $args[0] = 'park_meet5': $result = 'Но, подойдя достаточно близко, всё, на что вы удосужились - это краткое "Привет".'
if $args[0] = 'park_meet6': $result = 'Вика с Иваном лишь глянули в вашу сторону и отвернулись, а вы не придумали ничего лучше, как уйти.'
if $args[0] = 'park_meet7': $result = 'Вика с Иваном дружно ответили вам "Привет", но разговор вы не решаетесь, и чуть помявшись, уходите. Парочке явно не до вас.'
if $args[0] = 'park_meet8': $result = 'Вы подошли к парочке и поприветствовали их, но они не обратили на вас никакого внимания.'
if $args[0] = 'park_meet9': $result = 'Приветственно взмахнув рукой, вы подходите к парочке. Вичка болтает с вами о пустяках, Иван хохмит. Потрепавшись несколько минут, вы уходите.'
if $args[0] = 'park_meet10': $result = 'Отходя, вы замечаете, что Вика с Иваном о чём-то шушукаются, обнявшись, глядя вам вслед, а рука Ивана при этом гладит и мнёт попу Вики, на что та, похоже, совсем не возражает.'
if $args[0] = 'park_meet11': $result = 'Не успев ступить пару шагов, вас окликнула Вика и пригласила пойти всем вместе в новую модную кафешку "Del Parco".'
if $args[0] = 'park_meet12': $result = 'В вашем кошельке совсем негусто, а наглеть не хочется, потому приходится отказаться от приглашения.'
if $args[0] = 'park_meet13': $result = 'Вика с Иваном пригласили вас присоединиться.'
if $args[0] = 'park_meet_bad_weather0': $result = 'Вы забрели в дальнюю часть парка, но, видать, всех распугала плохая погода.'
if $args[0] = 'park_meet_bad_weather1': $result = 'Вы забрели в дальнюю часть парка, где обычно зависают Вика с Иваном, но так никого и не встретили - возможно, виной тому плохая погода.'
if $args[0] = 'park_meet_another_time0': $result = 'Вы забрели в дальнюю часть парка, но погуляв немного, так никого и не встретили.'
if $args[0] = 'park_meet_another_time1': $result = 'Вы забрели в дальнюю часть парка, где обычно зависают Вика с Иваном, но так никого и не встретили - "Наверное, Иван на тренировке" - думается вам.'
if $args[0] = 'cafe_qw1': $result = 'Вы сидите в кафе, жуёте пиццу и весело болтаете. Вы опять замечаете, что Вика как-то странно на вас поглядывает и с хихиканьем всё сильнее прижимается к Ивану. Одна его рука почти постоянно находится под столом, а Вика аж мурлычет как кошка и выгибает спинку, при этом уже как-то совсем не по-дружески, а откровенно похотливо глядит на вас, периодически облизывая острым язычком губы.
Иван же продолжает балагурить как ни в чём ни бывало, рассказывая смешные байки из спортивной жизни. Вы, глядя на них, начинаете возбуждаться. Они явно играют в какую-то игру. Вам становится интересно - что делает постоянно рука Ивана под столом, и чего Вика так завелась и егозит как уж на сковородке? '
if $args[0] = 'cafe_qw2': $result = 'Вы, как-бы случайно, роняете вилку, и нагибаетесь, чтобы поднять её. Под столом вы видите картину: Вика сидит, широко раздвинув ноги, а пальцы Ивана ласкают её киску, оглаживая внутреннюю сторону бёдер, теребя клитор и играются набухшими алыми лепестками половых губок, периодически ныряя вглубь. Когда пальцы Вани оказываются внутри - Вика аж подпрыгивает и подаётся всем телом навстречу пальцам.'
if $args[0] = 'cafe_qw3': $result = 'Так вот почему она так выгибалась! У вас у самой соки начинают течь по ногам. Вы плотно сжимаете колени, но от этого возбуждение от увиденного только возрастает. Ещё пара минут таких игр - и вы не выдержите!'
if $args[0] = 'cafe_qw4': $result = 'Вы поспешно и сумбурно прощаетесь, едва сдерживая себя, а Вика с Иваном, словно специально, прощаясь, одновременно с серьёзным видом целуют вас в обе щёчки. Это становится последней каплей: вы пулей вылетаете на улицу, и вас прямо у входа в кафе накрывает мощнейший оргазм, от которого аж подгибаются ноги и трясутся колени, так, что даже приходится схватиться за столб крыльца кафешки, чтобы не упасть.'
if $args[0] = 'cafe_qw5': $result = 'Вы, конечно же, знаете, почему они себя так ведут, но всем своим видом стараетесь не показывать этого, несмотря на нахлынуввшее возбуждение.'
if $args[0] = 'cafe_qw6': $result = 'Вам весьма интересно - почему они себя так ведут, но вы так и не решаетесь сделать что-либо...'
if $args[0] = 'park_qw0': $result = 'После окончания уроков у школы стоят Вика и Ваня. Они вновь приглашают вас сходить с ними в кафе, но помня предыдущий случай, вы ссылаетесь на отсутствие денег и отказываетесь, даже несмотря на все уговоры парочки.<br><do>- Тогда давайте погуляем вместе!</do> - предлагает Вика.<br><do>- Ты как, <<$name[2]>>?</do>'
if $args[0] = 'park_qw1': $result = '<dh>- Извините, ребят, сегодня не могу.</dh>
<do>- Жаль...</do> - разочарованно протягивает Вика - <do>ну, как-нибудь в другой раз.</do>'
if $args[0] = 'park_qw2': $result = 'Вы час гуляете по парку и весело болтаете. Вы оказываетесь между ними. Вика, весело щебеча, приобнимает вас одной рукой за талию.'
if $args[0] = 'park_qw3': $result = 'Вы, конечно же, отвечаете ей взаимностью. Её прикосновение приятно, и вы продолжаете прогулку обнявшись.'
if $args[0] = 'park_qw4': $result = '<do>- Чудесно погуляли, <<$name_a[4]>>! Надо будет повторить!</do><br>Ваня неожиданно сгребает вас обеих в охапку и вертит вокруг себя: вы с хохотом верещите и шутливо пытаетесь вырваться. На прощание Вика подходит к вам... и целует в губы. И её поцелуй совсем не напоминает дружеский. Ваня тоже чмокает вас. Вы вновь, как в кафе, чувствуете прилив возбуждения.'
! --- meynolds home, game --- !
if $args[0] = 'end_game': $result = 'Провожая вас, Тамара Михайловна наклонилась к вам, коснувшись пышной грудью:
<do>- Ты заходи в гости почаще, <<$name_a[4]>>. Посидим с тобой за рюмкой чая, поболтаем о женском.</do>
<dh>- Конечно, тёть Тамар! Буду заходить.</dh>
Тамара Михайловна, улыбнувшись, добавила:
<do>- Ты и сама приходи, одна, не дожидайся, когда тебя мои клоны ржавые пригласят.</do>'
if $args[0] = 'play_game0': $result = 'У вас хорошие карты, вы быстренько разложили всё по полочкам и победили. '
if $args[0] = 'play_game1': $result = 'В дураках осталась Вика.'
if $args[0] = 'play_game2': $result = 'В дураках остался Ванька.'
if $args[0] = 'play_game3': $result = 'Карта вам явно не пошла, в отличие от Ивана. '
if $args[0] = 'play_game4': $result = 'Вы проиграли без шансов.'
if $args[0] = 'play_game5': $result = 'Но в итоге всё-же проиграла Вика.'
if $args[0] = 'play_game6': $result = 'Вика всю игру радостно зубоскалила, а вам ничего не оставалось, как надеяться на удачу. '
if $args[0] = 'play_game7': $result = 'Но и она вас сегодня подвела - вы проиграли.'
if $args[0] = 'play_game8': $result = 'И она вас сегодня не подвела - проиграл Ванька.'
if $args[0] = 'play_game9': $result = '<do>- Продула! Продула!</do> - распевает Вика. <do>- Выполняй желание! Я хочу... Я хочу... Хочу, чтобы вы поцеловались с Ванькой! Только по настоящему, а не чмокнуться! С язычком!</do>
Ну, коли проиграла - придётся исполнять желание. Вы подставляете Ване губы. От поцелуя с чужим парнем при его девушке возбуждение нарастает лавиной: из вас вовсю текут соки и внизу всё промокло. Языки сплетаются во рту, вы посасываете друг другу губы. Ваня прижимает вас к себе и вы чувствуете, как в вас упёрся его вставший член. Против воли вы начинаете гладить его по спине, а под конец затянувшегося поцелуя даже впиваетесь, не сдержав тихого стона, в неё коготками.
Вика бурно аплодирует.
<do>- Вау!!! Ну ты даёшь, <<$name_b[4]>>! Я и не думала, что ты так классно умеешь целоваться! Прямо самой захотелось, чтобы ты и меня так же поцеловала, на вас глядючи!</do>'
if $args[0] = 'play_game10': $result = '<do>- Вань, ты ж спортсмен - вот и изобрази нам статую античного атлета! Как его... этого... дискобола, вот! </do>
Ваня берёт со столика блюдо, на котором лежали фрукты, и повертев его в руках, встаёт с ним в позу метателя диска.
<do>- Не-не-не!</do> - возмущаетесь вы хором с Викой. <do>- Так не пойдёт! Как в Древней Греции атлеты выступали?! - Без одежды! Так что не засчитывается желание! А ну раздевайся!</do>
<do>- Музыку и шест мне!</do> - ржёт Ваня в ответ, делая пару сексуальных движений бёдрами, пародируя мужчин-стриптизёров.
Вика спрыгивает с кроватищи и включает музыку. Ваня в танце стягивает с себя футболку. На спине у него вы с ужасом замечаете красные следы от своих ногтей - что скажет Вика??? Но Вика только заговорщицки подмигнула вам.
Ваня тем временем расстегнул пряжку ремня и резким движением сдёрнул джинсы до пола. Вы с Викой азартно визжите и подбадриваете парня. Схватив в руки по паре мягких игрушек, во множестве валяющихся по комнате, вы начинаете дуэтом изображать команду девушек-болельщиц, скандируя: “Ваня, ещё! Ваня, ещё!”. Ваня стряхивает с себя джинсы, висевшие на щиколотках, оставшись в одних трусах.
Тут к нему подскакивает разгорячённая Вика, и с криком: “Это ещё не всё!” - срывает с него трусы, выпуская на волю вздыбившийся член изрядных размеров, закачавшийся у неё перед лицом.
Правда, на античного дискобола она совсем-совсем не похожа, потому что Вика уже вовсю трудится ротиком над его членом, помогая себе руками.
Вы не выдерживаете этого зрелища, и плюхнувшись в кресло и прикрыв глаза, запускаете руку себе между ног, к давным-давно мокрой и жаркой киске.'
if $args[0] = 'play_game11': $result = 'Однако получить своё вам не дают: вдруг к вашим губам припадают чьи-то губы, умелые и настойчивые. Вы настолько возбуждены, что с жаром отвечаете на поцелуй, а чьи-то руки уже стягивают с вас одежду. Губы же спускаются ниже и вот они уже целуют вашу грудь, а руки ласкают ваше тело.
Вы чувствуете, как язык проникает в вашу раскрытую и истекающую киску.'
if $args[0] = 'play_game12': $result = 'Открыв глаза, вы с изумлением видите, что это Вика! Она стоит перед вами на карачках и с жаром вылизывает вас, вся сотрясаясь от мощных толчков, когда Ваня, пристроившийся к ней сзади, вгоняет в неё свой член. Сдерживать стоны уже не получается, да и Вика охает и издаёт сладострастные стоны в голос. От обрушившегося оргазма вас аж подбрасывает, и вы, взбрыкнув, выдаёте прямо в лицо Вике целый фонтан из влагалища.'
if $args[0] = 'play_game13': $result = 'Ещё сотрясаемую сладкими до боли пароксизмами, Ваня подхватывает вас на руки и переносит на громадную Викину кровать, где уже ждёт Вика.
Ваня входит в вас, а Вику принимается трахать пальцами, а вы притягиваете к себе Вику и благодарите её за минуты блаженства так же, как она вас несколькими минутами ранее.'
if $args[0] = 'play_game14': $result = 'Спустя незнаемо сколько времени вы все вместе лежите, сплетясь в замысловатый клубок, и медленно остываете.
В дверь комнаты доносится вежливый стук.
Голос мамы:
<do>- Детки, я не хотела вам мешать, у вас там всё хорошо?</do>'
if $args[0] = 'play_game15': $result = '<do>- Загадывай желание, <<$name[4]>></do> - говорит Вика.
Вы в раздумьях чешете подбородок:
<dh>- Хмм... Я могу загадать что угодно? Любое желание?</dh>
<do>- Любое-прелюбое! - Если только не прикажешь кого-нибудь убить!</do>
<dh>- Тогда... Тогда... Станцуй нам тогда стриптиз!</dh>
Вика хитро ухмыляется:
<do>- Будет вам стриптиз!</do>
Она соскакивает с кровати и включает музыку. Встав в центре комнаты, Вика начинает танец.'
if $args[0] = 'play_game16': $result = 'Сперва вполне невинный. Однако невинным он остаётся недолго...
Она игриво спускает бретельки и похотливо выгибаясь, начинает гладить себя, вертя под музыку тугой круглой попой.'
if $args[0] = 'play_game17': $result = 'Продолжая танцевать, она через голову стягивает маечку и швыряет её в вашу сторону.'
if $args[0] = 'play_game18': $result = 'Оттопырив попку, Вика, игриво оглядываясь на вас, стягивает юбочку.'
if $args[0] = 'play_game19': $result = 'А потом быстро приспускает трусики - они такие же чудные как бюстгальтер, - до середины попы, и тут же быстро натягивает их вновь.'
if $args[0] = 'play_game20': $result = 'Вслед за маечкой в вас летит и бюстгальтер.
Игриво вертясь, она сбрасывает лифчик, прикрыв грудь ладонью, и помахав бюстгальтером, бросает его вам на колени.
От зрелища танцующей Вики вы дико завелись, и когда лифчик падает к вам на колени - рефлекторно сжимаете колени, чуть не кончив при этом.'
if $args[0] = 'play_game21': $result = 'Она вновь берётся за трусики и тащит их вниз, на этот раз “засветив” киску. И тут же вновь натягивает трусики!
И снова тянет трусики вниз, на этот раз роняя их почти до пола.'
if $args[0] = 'play_game22': $result = 'А потом, повернувшись к вам с Ваней спиной и встав на колени, прогнувшись, резко сдёргивает с себя трусики, явив набухшую и ОЧЕНЬ мокрую киску.'
if $args[0] = 'play_game23': $result = 'Развернувшись к вам, Вика, словно преподносит свои грудки, поддерживая их снизу.
Вы, уже не в силах сдерживаться, со стоном запускаете руку себе промеж ног. То, что рядом сидит Ваня, вас уже не заботит совершенно.
Краем глаза вы замечаете, что он расстегнул штаны, и, тоже не стесняясь вас, мастурбирует.'
if $args[0] = 'play_game24': $result = 'Вика на коленях ползёт к вам, урча как большая рыжая кошка во время течки.'
if $args[0] = 'play_game25': $result = 'И вот её руки уже гладят ваше тело, стягивая одежду, а губы прильнули к вашим. Вы не остаётесь в долгу и отвечаете ей взаимностью.
Вы страстно целуетесь и ласкаете друг друга.'
if $args[0] = 'play_game26': $result = 'Однако это ещё не конец танца.
Вика, проявляя свою великолепную гибкость, исполняет несколько акробатических этюдов, широко разводя ноги и во всей неприкрытой красе демонстрируя вам с Ваней свою раскрытую киску, блестящую от соков.'
if $args[0] = 'play_game27': $result = 'Вика берёт вас за руки и подтягивает к Ване. Тот уже полностью голый - вы так увлеклись друг другом, что даже не заметили, как он успел раздеться.
Вы вдвоём ползёте по огромной кровати к нему, стоящему на кровати со смотрящим на вас как разящее копьё членом.'
if $args[0] = 'play_game28': $result = 'Вика начинает обрабатывать его член ротиком, не забывая ласкать вас.'
if $args[0] = 'play_game29': $result = 'Вы с Викой соединяете ваши губы, охватив кольцом Ванин член, и он начинает двигать тазом, а вы одновременно целуясь с Викой, своими язычками и губами ласкаете его.'
if $args[0] = 'play_game30': $result = 'Неизвестно, кому игра доставляет больше удовольствия - вам, Ване или Вике.'
if $args[0] = 'play_game31': $result = 'В конце-концов Вика отрывается от Ваниного члена, и толкает вас на кровать. Развернувшись к вам задом, она подставляет Ване киску, а сама припадает к вашей.'
if $args[0] = 'play_game32': $result = 'Вы, недолго думая, делаете то же самое, буквально присосавшись к её клитору. А прямо у вас перед носом с сочным хлюпаньем в Вику мерно входит Ванин поршень, который вы тоже иногда облизываете, когда он показывается из её щели.'
if $args[0] = 'play_game33': $result = 'Через пару минут Вика задёргалась, сдавленно взвыла, и рухнула на вас, сотрясаясь всем телом, а Ваня выдернул из неё свой член и излился ей на попку.
Спермы так много, что она стекает с Викиной попки на вас, а вы ловите её языком.
Вика, чуть очухавшись, вновь принимается яростно мучить вашу вагину и буквально через минуту уже вы изо всех сил сдерживаете рвущиеся наружу крики, и мечетесь в бурном оргазме, норовя сбросить Вику.'
if $args[0] = 'play_game34': $result = 'Взмыленные, уставшие, но счастливые, вы расслабленно лежите на измятой кровати, тесно обнявшись втроём, и нежно поглаживаете друг друга, медленно остывая.
-	Это было восхитительно, <<$name[4]>>! - шепчет Вика. - Ты не сердишься на нас? Нам с Ваней давно хотелось сделать это втроём. И ты нам очень нравилась, но мы не решались тебе предложить. Мы не знали, как ты отнесёшься к такому.
В ответ вы без слов нежно целуете обоих по очереди.'
if $args[0] = 'play_game35': $result = 'Ваня задумчиво потёр подбородок.
<do>- Что бы такое загадать? - Дайте-ка подумать... Хочу, чтобы вы поцеловались с Вичкой! Только по настоящему, а не чмокнуться! С язычком!</do>
Вы изумлённо смотрите на него.
<do>- Слово не воробей. - Выполняй желание!</do>'
if $args[0] = 'play_game36': $result = 'А Вика тем временем хитро прищурясь, выжидающе смотрит на вас, то и дело облизывая губки.
<dh>- Хорошо, будь по твоему!</dh>
Вы пододвигаетесь к Вике, а та подаётся вам навстречу, приглашающе приоткрыв губки. Поцелуй начинается вполне невинно, но вот уже Викин язык пробирается в ваш ротик, начав играть с вашим языком, а зубки легонько прикусывают нижнюю губу.
Вика обнимает вас и притягивает к себе, прижимаясь упругой маленькой грудью, а её руки нежно гладят вашу спину, спускаясь всё ниже.
На вас накатывает волна возбуждения, и вы уже по собственной инициативе начинаете страстно отвечать ей.
Вы долго самозабвенно целуетесь, забыв про время, про сидящего рядом Ваню и вообще про всё, полностью отдавшись процессу.
<do>- Вау!!! Ну ты даёшь, <<$name_b[4]>>! Я и не думала, что ты так классно умеешь целоваться<do> - наконец восхищённо выдыхает раскрасневшаяся Вика.'
! --- beach --- !
if $args[0] = 'case_beach0': $result = 'Прогуливаясь по парку, вы встречаете Вику с Ваней. Они явно собрались на пляж. Они предлагают пойти с ними.'
if $args[0] = 'case_beach1': $result = 'На пляже толчея и гам: народу - больше, чем людей, бесятся и носятся дети. Вика морщится:
<do>- Да тут все уши оттопчут нафиг! Ни вздохнуть, ни пёрнуть... А так хотелось позагорать-искупаться во благе... Да и у нас с собой пиво - попалят ещё!</do>'
if $args[0] = 'case_beach2': $result = 'Тут её осеняет:
<do>- А махнули на дикий? Там наверняка никого! Да и песок чище и воду детишки не взбаламутили!</do> - Подумав, вы соглашаетесь с ней, и все идёте туда.
На диком пляже действительно пустынно и тихо. Вы вольготно располагаетесь и блаженствуете, лениво болтая и попивая холодное пиво, которое Ваня принёс в сумке-холодильнике.'
if $args[0] = 'case_beach3': $result = 'Вы с хохотом и визгом бежите к воде и плаваете, ныряете и брызгаетесь друг на дружку на мелководье.'
if $args[0] = 'case_beach4': $result = 'Вика лезет в сумку и достаёт флакон с лосьоном для загара:
<do>- Вань, намажь меня! А то я вечно обгораю как поросёнок из за своей белой шкуры!..</do>
Ваня выдавливает на ладонь прозрачный гель и начинает намазывать Викину спину, размазывая лосьон плавными движениями. Его руки блуждают по телу Вики, а она лежит с блаженным лицом - процесс явно доставляет ей немалое удовольствие. Ваня постоянно цепляется за бретельки лифчика.
<do>- Рыж, расстегни лифчик - мешает очень!</do> - просит он.
<do>- Расстегни сам. Или рук нет?</do>
Ваня неуклюже возится с застёжкой лифчика. Вика взрывается:
<do>- Что за мужики такие безрукие пошли?! Дай я сама!</do> - она садится и моментально расстёгивает бюстгальтер.
Неловкое движение - и бюстгальтер падает, обнажая её маленькие грудки с торчащими как карандаши сосками. Вику это вовсе не смутило:
<do>- Здесь всё равно никого, кроме нас, нет. А я не хочу, чтобы от купальника следы оставались! - Я буду так загорать!</do>'
if $args[0] = 'case_beach5': $result = '<do>- Вань, не стой столбом! - начал меня мазать - так закончи! А то на груди кожа нежная. Обгорят сиськи - я тебя живьём съем!</do> - и она ложится на спину, подставляя Ваниным рукам обнажённую грудь и живот.
Ваня массирует её тело, втирая лосьон, особое внимание уделяя грудкам, Вика мурчит и выгибает спинку как тогда в кафе. Сосочки у неё вздыбились. Ваня опускается ниже, перейдя к ногам. Он начинает со ступней, массируя по очереди каждый пальчик, постепенно поднимаясь выше. Вот его руки уже гладят Викины бёдра, нанося лосьон, часто касаясь как бы случайно трусиков в промежности. Вика сгибает ноги в коленях и расставляет их:
<do>- Так ведь удобнее, правда?</do>
Это действо давно уже дико завело вас. В трусиках мокро и словно муравьи бегают. Вы давно заметили, что и Ванины плавки спереди оттопырились.
<do>- Пойду, окунусь</do> - говорит он, и идёт к воде.'
if $args[0] = 'case_beach6': $result = 'Вика поворачивается к вам:
<do>- <<$name[2]>>, надо и тебя намазать! Солнце бешеное, а мы с тобой обе рыжие! Прям “Союз Рыжих” какой-то!</do>
<dh>- Это у тебя крыша ржавая!</dh> - притворно возмущаетесь вы.
Вы начинаете вяло отнекиваться, но Вика непреклонна:
<do>- Мазаться, кому говорят! И никаких гвоздей! Я сама тебя намажу.</do>
<do>- Ну-ка скидывай лифак!</do> - решительно направляется она к вам.
<do>- Будем с тобой обе красивые, с ровненьким загаром!</do>
<do>- И вообще! Мы же тут совсем одни!</do> - и одним движением Вика сдёргивает с себя трусики:
<do>- <<$name[3]>>, помажь-ка мне попу - а то буду как краснозадый бабуин!</do>
<dh>- А если Ванька увидит?</dh>
Вика заливисто хохочет:
<do>- А чего он там не видел, дикая?!</do>'
if $args[0] = 'case_beach7': $result = 'Вы тоже снимаете бюстгальтер. Соски напряглись от того, что здесь, на пляже, присутствует ещё и Ваня. И не только поэтому.
А Вика уже лежит на животе, потешно оттопырив круглую попку. Вы начинаете намазывать молочно-белые Викины ягодицы. Она умудряется оставаться почти белой на любом солнце - загар к ней практически не пристаёт. Пальцы ненароком попадают в промежность - а там у Вики всё мокро как в Ниагарском водопаде: она зверски возбуждена и вся течёт! Вика охает, и тыкается головой в покрывало, закусив губу.
<do>- Не останавливайся...</do> - умоляюще шепчет она внезапно осипшим голосом.
У вас в промокших трусиках тоже лягушки поют брачные песни.
<do>- А теперь я тебя. Ложись на спину</do> - Вика забирает у вас флакон.
Она садится на вас верхом и щедро поливает ваше тело лосьоном. Хотя её писечка, которой она буквально прилипла к низу вашего живота, настолько мокрая, что кажется можно было бы просто поелозить ей по вашему телу - и никакого лосьона не нужно! Её руки гладят и массируют вашу грудь, играясь с сосками. Она тяжело дышит, и вы тоже. Вдруг она запускает руку в ваши трусики, к давно готовой распахнутой киске, а сама губами припадает к вашим губам в долгом и сочном поцелуе. Её руки тянут ваши трусики вниз, а вы приподнимаете попу и движениями таза и одной рукой помогаете ей стащить их с вас. Вы целуетесь взасос, не в силах оторваться друг от друга, гладите, гладите и ласкаете друг друга, совершенно позабыв про ушедшего купаться Ваню.'
if $args[0] = 'case_beach8': $result = 'Вдруг Вика сдавленно мычит, с силой впивается ртом в ваши губы, буквально валится на вас грудью, вцепившись весьма болезненно в ваши соски, словно решив их оторвать, и начинает ритмично шумно дышать с пристанываниями. Боль чуть возвращает вас с вершин блаженства поближе к грешной земле. Открыв глаза, вы понимаете, что Ваня накупался, и теперь, пристроившись сзади, азартно вылизывает Вику, полулежащую на вас и самозабвенно ласкающую вас пальчиками.'
if $args[0] = 'case_beach9': $result = 'На вас снова накатывает. Боль от нещадно терзаемых сосков мешается с острым наслаждением от ловких пальчиков Вики, а присутствие Вани заводит ещё сильнее, хотя, кажется, сильнее уже некуда.
Вика хрипло выдыхает:
<do>- Вань, подожди...</do>
Тут вы чувствуете у своего распалённого лона не только Викины пальчики, но и большой, твёрдый и горячий Ванин член. Вика берёт его рукой, облизывает и направляет в вас.
Ваня входит не сразу, а некоторое время играется, водя головкой по вашим скользким губкам, а Вика одной рукой держит его за ствол и водит им по вашим мокрым лепесткам, а другой теребит ваш клитор. Вы в экстазе мечетесь под Викой, а та придерживает вас, продолжая ласкать.'
if $args[0] = 'case_beach10': $result = 'Когда вы уже почти на пике - Ваня резко входит на всю немалую длину. От ваших криков с шумом срываются с веток птицы, и Ване на грудь из вашей киски бьёт фонтан, а вас сотрясают бурные долгие спазмы.
Обессиленная, ещё подрагивая, вы лежите промеж Ваней и Викой. Они обнимают вас, гладят ваше тело, и поочерёдно целуют.
<do>- Это было замечательно, <<$name[4]>>!</do> - шепчет Вика. <do>- Ты не сердишься на нас? Нам с Ваней давно хотелось сделать это втроём. И ты нам очень нравилась, но мы не решались тебе предложить. Мы не знали, как ты отнесёшься к такому.</do>
В ответ вы без слов нежно целуете обоих по очереди.'
if $args[0] = 'case_beach11': $result = 'Усталые, но довольные, вы идёте домой. У Викиного дома она ещё раз сладко целует вас в губы:
<do>- Может, зайдёшь? Я с мамой тебя познакомлю? Она рада будет.</do>
Но в этот раз вы отказываетесь от приглашения: время позднее уже.
<do>- Но ты обязательно приходи, <<$name[3]>>!</do> - умоляюще просит Вика.
<dh>- Конечно, Вика!</dh> - искренне отвечаете вы на прощанье.'
if $args[0] = 'case_beach12': $result = 'Придя на пляж, вы видите Вику Мейнольд с Ваней Прохоровым.
Они с комфортом расположились на солнышке и украдкой попивают пиво, доставая его из здоровенной сумки. Завидев вас, они машут вам:
<do>- <<$name[4]>>! Давай к нам, а то скукотища адская! Присоединяйся! У нас пиво холодненькое!</do>
<dh>- В такую-то жару - и холодненькое?</dh> - недоверчиво хмыкаете вы.
<do>- А ты сама попробуй!</do> - подаёт вам запотевшую банку Ваня.
Банка действительно ледяная, несмотря на солнцепёк.
<do>- Это благодаря волшебной сумочке</do> - поясняет Иван - <do>сумка-холодильник. На одном из соревнований моим призом стала.</do>'
if $args[0] = 'case_beach13': $result = '<do>- Ну - была бы честь предложена!</do> - фыркает Вика.'
if $args[0] = 'case_beach14': $result = '<do>- Уговорили, черти!</do> - машете вы рукой, и устраиваетесь на их покрывале. Народу на пляже всё прибывает. Носятся и вопят как оглашенные дети, воду взбаламутили, да и вообще пляж начинает напоминать восточный базар в базарный день.'
if $args[0] = 'case_beach15': $result = 'Вика, после того как очередная личинка человека с визгом пронеслась совсем рядом, взрывая песок и засыпав им покрывало, негодующе фыркает:
<do>- Это не пляж, а чёрте что! Пожар в борделе, какой-то, блин. Чот не хочу я здесь больше это терпеть!</do>
Она морщит лобик. Работа мысли, отражающаяся у неё на лице, вызывает у вас тихий смешок: размышляющая Вика - зрелище нечастое, довольно комичное и непривычное.
Тут Вику осеняет:
<do>- А пошли на дикий пляж?!</do>'
if $args[0] = 'case_beach16': $result = 'Вдоволь наплававшысь и позагоряв, вы маленькой дружной компанией решили собираться с пляжа.'
! --- meynolds home, gift event --- !
if $args[0] = 'case_gift0': $result = 'Проходя мимо Викиной комнаты, вы слышите доносящиеся из на неплотно прикрытой двери приглушённые голоса Вики и Вани, возню и смешки.'
if $args[0] = 'case_gift1': $result = 'Ваше извечное неуёмное любопытство когда-нибудь вас погубит! Слышно плохо, и что-то разобрать не получается.'
if $args[0] = 'case_gift2': $result = 'Почти ничего не видно, и вы, поколебавшись, решаетесь приоткрыть дверь чуть посильнее, с замиранием сердца умоляя про себя: “Хоть бы не скрипнула!..”. Дверь беззвучно подалась, и вы вновь приникаете к открывшейся щели.
Теперь обзор куда лучше.
Вы видите Вику, копающуюся в бельевом ящике шкафа, и слышите Ванин голос.
Вика что-то достаёт, и с горделивым видом демонстрирует Ване, которого вам из за двери не видно, какой-то предмет, переливающийся перламутром.
<do>- Глянь, - что мне мама подарила!!!</do>
Ваня что-то ехидно комментирует в ответ, а Вика, в ответ обиженно тряхнув гривой и надув губки, делает движение бёдрами в стиле “мальчик, вы не в моём вкусе”, и топает к креслу, на которое у вас открывается прекрасный вид.'
if $args[0] = 'case_gift3': $result = 'Она плюхается в кресло, и некоторое время повозившись, устраивается в нём.'
if $args[0] = 'case_gift4': $result = '“В процессе устраивания” она только что на голову не встаёт. “Вот ведь шило в жопе!” - ухмыляетесь вы. - “Ничего серьёзно сделать не может! Даже обижаться!”'
if $args[0] = 'case_gift5': $result = 'Теперь её и слышно лучше. Вика подолгу обижаться не умеет.
Болтая ногами в белых гольфиках в воздухе, она хватает на руки большого белого плюшевого мишку и прижимает его к себе:
<do>- Раз ты меня не любишь - он теперь будет меня любить! Вот этим!</do> - выставляет она в сторону невидимого Вани кулак, в котором зажат… дилдо. Гламурный такой, весь переливающийся перламутровыми блёстками.
У вас отвисает челюсть: “Подарила. Мама. Перламутровый елдак. Ей подарила дилдо МАМА!!! Охренеть можно!.. Мама подарила”.'
if $args[0] = 'case_gift6': $result = 'Мысли у Вики редко расходятся с делом. Правда, дела нередко бегут впереди мыслей.'
if $args[0] = 'case_gift7': $result = 'Пристроив дилдо промеж лап медвежонка, она тут же стягивает футболку.'
if $args[0] = 'case_gift8': $result = 'А вслед за ней и шортики. Нижним бельём Вика себя редко утруждает.'
if $args[0] = 'case_gift9': $result = 'Выгнув спину, она тянется к плюшевому мишке с торчащим у него промеж лап дилдо.'
if $args[0] = 'case_gift10': $result = '<do>- Иди ко мне моя любовь!</do>
Озорно поглядывая в сторону Вани, она начинает облизывать искрящийся блёстками член медвежонка.
Зрелище возбудило вас.'
if $args[0] = 'case_gift11': $result = 'А Вика, широко разбросав ножки, утыкает медведика между ними, и вставляет дилдо себе в рот.'
if $args[0] = 'case_gift12': $result = 'Глядя за играми Вики, вы сильно возбудились. Соки текут, промочив трусики. Вы засовываете руку в трусики: киска горячая и мокрая. Не стерпев, вы начинаете мастурбировать, продолжая подглядывать.'
if $args[0] = 'case_gift13': $result = 'Вика за дверью тоже времени зря не теряет: обняв плюшевую игрушку, она начинает водить блестящим дилдо по своему лону, а затем погружает его вглубь.'
if $args[0] = 'case_gift14': $result = 'У вас начинают дрожать колени от приближающегося оргазма, но тут вы слышите шаги на лестнице: видимо, Тамара Михайловна засиделась допоздна у телевизора, - и вы спешно ретируетесь, чтобы не быть застигнутой на месте преступления.'
if $args[0] = 'learning0': $result = 'Вы в доме, и слышите голоса мамы, Вани и Вики из зала, и звуки, явно не «разговорные»: ТМ в чём-то наставляет ребят, а Вика явственно очень знакомо пристанывает. Двери в зал прикрыты, но неплотно.
По уже сложившейся привычке любопытство толкает вас к дверям зала.'
if $args[0] = 'learning1': $result = 'Вашему взору через достаточно широкую щель между створками открывается занятная картина: Тамара Михайловна сидит на диване в лёгком пеньюаре, и наставительно дает команды Ване, постукивая холёными ноготками по колену, обтянутому чулками, словно отсчитывая такт.'
if $args[0] = 'learning20': $result = 'А Ваня вовсю трудится над Викиной попкой, стоящей на диване раком, прогнув спину, и блаженно стонущей, теребя клитор!
У вас отвисает (в какой уже раз!) челюсть и моментально от увиденного промокает между ногами. Рука сама тянется к киске, к набухшей кнопке клитора. Вы принимаетесь яростно терзать его и почти тут же вас накрывает бурный оргазм.'
if $args[0] = 'learning21': $result = 'Ваня сидит, раскинув ноги, в кресле. Совершенно голый. А Вика скачет верхом на нём, опершись ногами на его колени, насаживаясь киской на его выдающийся орган, и сладострастно охает. Ваня поддерживает её под попку, задавая ритм и глубину.'
if $args[0] = 'learning22': $result = 'Тамара Михайловна наставительно дает команды совершенно голой Вике, которая стоя “в коленно-локтевой позе”, вставив в свою киску два пальчика и повернув голову, внимательно слушает маму. Ваня, одетый ровно так же как Вика, сидит на полу и тоже внимательно слушает. Вика начинает двигать пальчиками и шерудить ими внутри, и вскоре, пискнув, валится на пол, сотрясаясь в оргазме.'
if $args[0] = 'learning23': $result = 'Вика лежит на кровати на животе “солдатиком”, а Ваня, стоя над ней на одном колене, ритмично вгоняет свой агрегат ей в попу. И не похоже, чтобы Вике этот процесс доставлял какие-то неудобства, наоборот - судя по блаженным стонам, ей процесс явно доставляет немалое удовольствие! Попка у неё, видать, хорошо разработанная, коли может безболезненно принять немаленький Ванин член.'
if $args[0] = 'learning24': $result = 'Тамара Михайловна наставляет совершенно голую Вичку, старательно трудящуюся ротиком над членом Ивана, столь же малоодетого, периодически вопросительно поглядывая на маму, мол, “всё ли я правильно делаю, ма?”'
if $args[0] = 'learning3': $result = 'Сотрясаемая сладкими судорогами, вы случайно опираетесь рукой на створку двери и неожиданно вваливаетесь в распахнувшиеся двери, всем своим видом показывая, чем занимались.'
if $args[0] = 'learning4': $result = 'Дикий стыд жаркой волной захлёстывает вас, и вы пытаетесь выбежать из комнаты, но запутавшись в одежде, падаете вновь, больно ударившись коленями. От боли и стыда у вас из глаз брызнули слёзы. Вы, сидя на полу, неловко пытаетесь оправить одежду, уже ревя в три ручья от обиды, стыда и боли в ушибленных коленках.'
if $args[0] = 'learning5': $result = '<dh>- П-про-о-стите меня, пожалуйста! Я... я не хотела!..</dh> - всхлипываете вы, закрыв лицо руками.
<do>- Не переживай так, дорогая</do> – успокаивает перепуганную и зарёванную вас Тамара Михайловна. <do>– И не надо смущаться, девочка! Ничего ведь страшного не произошло. Я всё ждала – когда же это наконец случится. Дети мне давно всё рассказали: у нас нет секретов. И что ты им очень понравилась, и о ваших забавах.</do>
Вика обнимает вас, гладит по голове и вытирает текущие слёзы.
<do>- Ты взрослая девочка, и, я знаю, что не сильно стыдливая. Я часто замечала тебя подглядывающей и мастурбирующей, и про то, что вы с Викой и Ванюшей не только книжки читаете, знаю с самого начала. Во время ваших регулярных «читаний книжек» втроём вы с Вичкой обе очень громко кричите!</do> – вдруг заразительно смеётся она. <do>– Да и вдвоём тоже, когда Ваня на тренировке.</do>'
if $args[0] = 'learning6': $result = '<do>- Я повидала в жизни многое, и через многое прошла. И не хочу, чтобы мои дети ходили по тем же граблям, что и я. Секс – неотъемлемая часть нашей жизни. И если уметь грамотно распорядиться этим знанием и уметь его применять – он позволяет подобрать ключики ко многим дверям. Путь наверх почти всегда лежит по этой дороге. А кто, как не я, лучше подготовит детей ко взрослой жизни?</do>
<do>- Ты самая лучшая, ма!</do> – с готовностью подтверждает Вика, продолжая сидеть с вами в обнимку на полу. <do>– Я тебя сильно-сильно люблю!</do>
<do>- Да, тёть Тамар!</do> – поддерживает Ваня.
Он и не подумал как-то прикрыться.
Тамара Михайловна вздохнула:
<do>- Только вот Катюшка этого понимать не желает...</do>
<do>- Если хочешь, девочка, я и тебя могу поучить. Не отказывайся, дорогая. Ты ничего не теряешь, а вот приобрести сможешь многое.</do>
Вы сквозь слёзы улыбнулись ей. Всё-таки она замечательная женщина!
<dh>- Вы думаете – я смогу?</dh>
<do>- Конечно сможешь.</do> – это Ваня подсел сзади к вам с Викой, и обнял вас обеих. <do>- Я тоже не знал в первый раз куда себя деть от смущения, когда Рыж попросила меня переспать с её мамой. И не умел ничего. А теперь вроде и ничего так разобрался - зачем мне это всё хозяйство промеж ног приделано!</do>
После этой фразы вас уже ничего не удивляет.
<dh>- Ты замечательно разобрался!</dh> – сквозь слёзы с улыбкой целуете вы его в щёку. Слёзы высохли и смущение начисто пропало. Вика тоже не упускает возможности лишний раз крепко поцеловать и Ваню, и вас.
<do>- Так ты хочешь учиться?</do> – спрашивает Тамара Михайловна.
Вы некоторое время размышляете над её словами.
<dh>- Да, я хочу.</dh> – твёрдо отвечаете вы.
Потом вы все вместе долго сидите на кухне, пьёте неизменный душистый чай, и разговариваете до глубокой ночи.
Под конец Тамара Михайловна говорит:
<do>- Если ты всерьёз надумала учиться, то после школы – сразу к нам. – А ещё лучше – перебирайся совсем.</do>
<dh>- А как же родители?</dh> – сомневаетесь вы.
<do>- А мы так поступим: я беру тебя на работу. Помощницей по хозяйству. С проживанием. Ты и так мне регулярно по дому помогаешь – а теперь я тебе за это ещё и приплачивать буду. Вполне официально. 10 тысяч в месяц – твои, немного, но как для школьницы - и не мало. Мы вообще всё делаем сами по дому – так что твоя «работа» будет заключаться в основном в твоей учёбе. Ну а захочешь помочь – и славно.</do>'
if $args[0] = 'learning7': $result = 'Вырвавшись из зала, вы пулей залетели наверх, путаясь в одежде, в ставшую уже “своей” комнату, захлопнув дверь, нырнули на кровать и с головой укрылись одеялом, свернувшись клубочком, испытывая жгучий стыд от случившегося.
Спустя полчаса в дверь раздаётся негромкий вежливый стук и голос Тамары Михайловны:
- <<$name[2]>>, дорогая, ты позволишь мне войти, если можно?
Вы киваете, только потом осознав, что тётя Тамара из за закрытой двери ваш кивок видеть точно не может!
- Конечно, входите. Открыто же... - осипшим голосом отвечаете вы.
Тётя Тома по-прежнему в том халатике, в котором была в зале. Но в её тёплой и милой улыбке сейчас невозможно угадать, что всего буквально несколько минут назад эта женщина была суровой и властной хозяйкой.
- П-про-о-стите меня, пожалуйста! Я... я не хотела!.. - вновь всхлипываете вы, закрыв лицо руками и натянув одеяло до самых бровей.
- Не переживай так, дорогая – успокаивает перепуганную и зарёванную вас Тамара Михайловна, присев рядом на кровать. – И не надо смущаться, девочка! Ничего ведь страшного не произошло. Я всё ждала – когда же это наконец случится. Дети мне давно всё рассказали: у нас нет секретов. И что ты им очень понравилась, и о пляже, и о кафе.
- Ты взрослая девочка, и, я знаю, что не сильно стыдливая. Я часто замечала тебя подглядывающей и мастурбирующей, и про то, что вы с Викой и Ванюшей не только книжки читаете, знаю с самого начала. Во время ваших регулярных «читаний книжек» втроём вы с Вичкой обе очень громко кричите! – вдруг заразительно смеётся она. – Да и вдвоём тоже, когда Ваня на тренировке!
- Вытри слёзки, девочка, и пойдём вниз. Ты, похоже, созрела для этого разговора.
Вы, шмыгнув носом и по простецки утерев мокрые всё ещё глаза рукой, понурившись, идёте за Тамарой Михайловной, морально приготовившись к самому худшему.'
if $args[0] = 'learning8': $result = 'Стоило вам зайти в зал - Вичка кидается к вам и крепко обнимает, усаживая рядом с собой на полу.**'
if $args[0] = 'gym0': $result = 'Вы проходите по коридору мимо комнаты Вики. Дверь в комнату открыта. Внутри разминается Вика. Увидев вас, она улыбнулась:
<do>- А я тут зарядку делаю! Хочешь - давай вместе!</do>'
if $args[0] = 'gym1': $result = '<dh>- Рыж, извини, не могу - я так, на секунду забежала.</dh><do>как хочешь,</do> - с напускной обидой ответила Вика и закрыла дверь.'
if $args[0] = 'gym2': $result = '<do>- Тогда скидывай барахло и становись напротив!</do>
Вы становитесь напротив Вики, она включает музыку, и вы вместе начинаете занятие.'
if $args[0] = 'gym3': $result = 'Угнаться за Викой, гибкой как кошка, сложно, но глядя на неё, вы стараетесь изо всех сил.'
if $args[0] = 'gym4': $result = 'Серьёзной она, конечно же быть не может: делая упражнения, Вика уморительно гримасничает, высовывает язык и корчит рожицы, смеша вас.'
if $args[0] = 'gym5': $result = '<do>- А чего это ты правильно одета для занятий спортом, а я нет?</do> - удивлённо чешет голову Вичка. <do>- Ща поправим!</do>
<do>- Как же я не люблю заниматься в одежде! - тянет она вверх маечку.</do>'
if $args[0] = 'gym6': $result = 'Как обычно, на середине она, лишь задрав майку, вдруг горной козой высоко сигает вверх.
<dh>- Ты чего скачешь?</dh> - приподнимаете бровь вы.
<do>- Проверяю - не начали ли сиськи болтаться!</do> - гогочет Вика в ответ, и теперь уже окончательно стаскивает майку.
Тут же она стаскивает и трусы, оставшись в одних гетрах.
<do>- Раздевайся тоже, <<$name[3]>>! Так же удобнее!</do>
Вы тоже раздеваетесь догола и вы продолжаете, перемигиваясь и смеясь.'
if $args[0] = 'gym7': $result = 'С Викой на пару заниматься приятно и весело, хотя вы уже вся и в мыле - нагрузки не хуже, чем в фитнес-центре.'
if $args[0] = 'gym8': $result = '<do>- Вот вырастем большие - пойдём с тобой в стриптизёрши!</do> - хохочет Вичка, демонстрируя такую растяжку, от одного взгляда на которую у вас начинается резь в паху.'
if $args[0] = 'gym9': $result = 'Наконец основная программа закончена и вы принимаетесь за расслабляющие упражнения.'
if $args[0] = 'gym10': $result = 'Вика делает что-то из асан йоги, после чего зовет вас с собой:
<do>- Я в душ! Ты со мной, <<$name[3]>>?</do>'
if $args[0] = 'gym20': $result = 'Вы открыли дверь и зашли домой. Сверху доносится Викин раздраженный голос. Пока вы топчетесь в холле, на лестнице появляется побагровевшая и злая Вика в бикини.
<do>- Твою мать! В этом доме позаниматься негде!</do> – громогласно выражает она своё недовольство в пространство. <do>– Да ну вас в жопу! Буду, значит, здесь заниматься!</do>
Она задирает ногу на перила и принимается делать растяжку, не обращая ни на кого внимания. Это вполне в духе Вики: если она чего решила – переубедить её невозможно. Пока ей что-нибудь другое в голову не взбредёт. Куда проще переждать – ибо Вика одним делом долго заниматься не способна - чем переубедить её. Памятуя об этом, вы тихо проходите в зал. Через открытые двери прекрасно видна лестница наверх и Вика на ней, чертыхающаяся вполголоса, и ворча, делающая упражнения на растяжку, используя перила как гимнастический снаряд.'
if $args[0] = 'gym21': $result = 'Видит ли её кто, или нет – ей пофиг.
<do>- Когда же наконец эта долбаная Федерация долбаной спортивной гимнастики разрешит нам голыми выступать! - доносится до вас её раздражённое бормотание.
<do>- Вечно письку натирает, блин! - ворчит она.'
if $args[0] = 'gym22': $result = '<do>-	Да ну их нахер!!!</do> - взрывается Вика, и рванув завязки трусиков, швыряет их вниз.
До вас доносится вздох облегчения:
<do>- Ой, благодать-то какая!..</do>'
if $args[0] = 'gym23': $result = 'Вслед за трусами летит и бюстгальтер. Оставшись совершенно голой, Вика, перестав ругаться, вновь принимается за упражнения.'
if $args[0] = 'gym24': $result = 'Её изумительная кошачья гибкость - дело немалых трудов. То, как она гнётся - вызывает у вас приступ острой зависти.'
if $args[0] = 'gym25': $result = 'Вика закидывает ногу на перила, и ухватившись за них руками, отводит вторую ногу далеко назад, глубоко прогнувшись, при этом её голая раскрывшаяся писька бесстыдно смотрит в холл.
“Правильно, что гимнасткам не разрешают выступать голыми!” - пронзает вас мысль, тесно сжимая колени, чтобы унять начавшийся знакомый зуд в промежности.'
if $args[0] = 'gym26': $result = 'Вика почти закончила, и теперь делает расслабляющие упражнения. Наконец закончив, она сбегает вниз, подбирает одежду, и быстро поднимается обратно к себе.'
if $args[0] = 'after_bath': $result = 'Вы за пятнадцать минут ополоснулись в душе.'
if $args[0] = 'bath_qw0': $result = 'Вздохнув, вы принялись искать, где в большом доме Мейнольдов хранятся хозяйственные принадлежности для уборки.
Всё нужное нашлось в маленькой каморке рядом с гостевой: метёлка, швабры-тряпки-вёдра, моющие средства и пылесос. Швабрами-тряпками, похоже, никто не пользуется здесь: они стоят в дальнем углу и сами покрылись пылью.
А вот здоровенный моющий пылесос - прямо у входа. Вы выволакиваете его наружу, и довольно быстро разобравшись, как его включать, залив воду в бачок и плеснув моющего средства в другой отсек, принимаетесь усердно драить полы.
Покончив с уборкой на втором этаже, вы, пыхтя и обливаясь потом, стаскиваете пылесос по лестнице вниз, и убираетесь и там. Вы уже покончили с уборкой и собрались оттащить тяжеленный пылесос на место, как из своей комнаты выскакивает на лестницу Вика. Она в одних трусиках и коротком топике. Завидев вас, Вичка ссыпается горохом вниз и хватается с другой стороны за ручку пылесоса:
<do>- Давай помогу, <<$name[3]>>! Этот долбаный пылесос весит как грёбаный мамонт!</do>
Вдвоём вы довольно легко затаскиваете громоздкий агрегат наверх и запихиваете его в каморку.
Вика тянет носом воздух:
<do>- <<$name[3]>>! Пошли-ка со мной в ванну! А то от тебя зоопарком несёт, гг! У меня после этого пылесоса тоже каждый раз вечно жопа в мыле! Я как раз туда собиралась! И воду уже налила! - и Вичка как мини-трактор тащит вас за собой, не слушая никаких возражений.</do>'
if $args[0] = 'bath_qw1': $result = 'Ванная комната совершенно потрясающа. Чуть ни половину помещения занимает угловая ванна, над которой в углублении висит зеркало.
Вы с Викой быстро стягиваете с себя то немногое, что на вас надето, и забираетесь в ванну, где и троим не тесно будет.'
if $args[0] = 'bath_qw2': $result = 'Вика щедро плескает в воду шампуня и с хохотом баламутит воду, взбивая густую пышную пену.
Подняв тучу брызг, она с размаху плюхает попку в воду, и тянет вас вниз. Вы садитесь на край ванны, где для этого как раз предусмотрено место, и Вичка, набрав полные горсти пены, принимается размазывать её по вашему телу.'
if $args[0] = 'bath_qw3': $result = 'Весёлое баловство быстро переходит в нежные ласки. Вот уже Вичка засунула свой язычок вам в ротик и играется с вашим. Устоять против её искромётного напора просто невозможно, да и не очень-то и хотелось! Всё, что делает Вика, она делает спонтанно, задорно и заводно - не ответить ей взаимностью - просто невозможно!'
if $args[0] = 'bath_qw4': $result = 'Схватив душ, она смывает с вас пену, направляя струи воды на вашу киску, что отзывается в теле сладкой дрожью.'
if $args[0] = 'bath_qw5': $result = 'А в вашей киске уже шустро орудует ловкий остренький Викин язычок.'
if $args[0] = 'bath_qw6': $result = 'Вичка тянется к шкафчику и достаёт оттуда фаллоимитатор ядрёно-розового цвета. И тут же пускает его в дело, вставив его в вашу распахнутую кисочку. Из ваших уст вырывается громкий сладострастный стон и вы начинаете помогать ей, двигая навстречу тазом.'
if $args[0] = 'bath_qw7': $result = 'Недолго думая, Вика разворачивает вас и засовывает фаллоимитатор в вашу расслабленную от горячей воды и ласк попку. Дилдо входит как по маслу, вызывая новую волну наслаждения, а она лижет вашу попу и ласкает киску рукой.'
if $args[0] = 'bath_qw8': $result = 'В долгу тут оставаться - грех: вы усаживаете Вику перед собой, перехватываете инициативу. И вот уже Вика стонет от двигающегося в ней дилдо, а вы нежно гладите мокрые рыжие кудряшки у неё на лобке. Вичка брить лобок не любит, заявляя, что потом как чуть отрастает - писькой можно деревяшки шкурить как наждачкой. Ей, просто, похоже, лень обычно этим заниматься! Но коротенькие кучеряшки у неё на письке замечательно сочетаются с буйными рыжими кудряшками на голове - и ей идёт.'
if $args[0] = 'bath_qw9': $result = 'Вика, закатив глаза, начинает яростно стонать и терзать свой клитор, пока вы вгоняете в неё дилдо. Наконец она выгибается дугой, подняв небольшое цунами, и вскрикнув, опадает в воду, половина которой оказалась уже на полу благодаря вашим играм.'
if $args[0] = 'bath_qw10': $result = 'Довольные, вы быстро ополаскиваетесь и выбираетесь из ванны.
<do>- Класс!</do> - верещит Вика. <do>- Обязательно повторим!</do>'
if $args[0] = 'bath_qw11': $result = 'В коридоре вы сталкиваетесь с Викой. Та, в одних трусиках и коротенькой маечке, топает к лестнице.
<do>- <<$name[3]>>! Я в ванну! Давай со мной!</do>'
if $args[0] = 'bath_qw12': $result = '<dh>- Нет, Рыж, сейчас не могу.</dh><br><do>- Ну как знаешь!</do> - и Вика, вильнув тугой попкой, сбегает вниз.'
if $args[0] = 'bang_katya0': $result = 'Поздно вечером вас отлавливают Ваня с Викой. Рожи у обоих заговорщицкие.
<do>- <<$name[3]>>, хочешь пошалить?</do>
<dh>- Э-э-э, смотря что вы задумали...</dh>
<do>- Да есть тут одна мыслишка: нашу недотрогу, Катьку, раскрутить! Не всё ж ей одними цветочками баловаться!</do>'
if $args[0] = 'bang_katya1': $result = '<dh>- Не, не сегодня. Не хочу сегодня.</dh>
<do>- Ну как хочешь! Тогда в следующий раз!</do> - хихикнула Вика, и по-хозяйски и никого не стесняясь, ухватив Ваню за ширинку, увлекла его в зал.'
if $args[0] = 'bang_katya2': $result = '<do>- Вау, кр-рруто! Почудим!!!</do> - восторженно верещит Вичка, майской козой прыгая вокруг вас, держа вас за руки.
Ваня тоже ухмыляется. Они явно замыслили какую-то шалость, но зная их, вы уверены, что безобидную.'
if $args[0] = 'bang_katya3': $result = 'Вы все вместе тихонько прокрались в комнату Кати. Катя крепко спит в коротком топике и трусиках, раскидавшись по кровати и сбросив с себя одеяло.
Вика тихонько ложится рядом с сестрой, и подмигивает вам. Вы осторожно пристраиваетесь с другой стороны. Вичка начинает легонько целовать открытый животик Кати, оглаживая её ноги. Вы, кажется, поняв задумку, осторожно через тонкую ткань прикусываете Катин сосок.
У Кати на лице сквозь сон проявляется улыбка, но она по прежнему крепко спит. Вы перемигиваетесь с Викой, и активнее, но стараясь не разбудить Катю, продолжаете ласкать её. Катя вскоре начинает во сне сопеть и даже иногда пристанывать, на лице её расплывается блаженная мина. Она шире разбрасывает ноги, но не просыпается, похоже воспринимая происходящее как приятный, очень приятный, сон. Вы прикасаетесь через трусики к её промежности: трусики влажные - этот “сон” Кате явно нравится!
А Вика уже задрала маечку сестры и вовсю играется с её грудками.
Вы тянете Катины трусики вниз, а та даже помогает вам, приподняв попку. И при этом она всё равно не просыпается!
Да, “сон” Кате явно ОЧЕНЬ нравится! Её киска раскрылась и намокла. Вы осторожно проводите пальчиками по ней, коснувшись клитора. Катя издаёт сладкий стон и ещё шире разбрасывает ноги.
Ваня пока в происходящем не участвует, ограничившись ролью наблюдателя, и рукой ласкает свой член, наблюдая за действом.'
if $args[0] = 'bang_katya4': $result = '“Вот засоня!” - подумали вы, и теперь уже ртом припали к раскрытой, сочной и зовущей киске Кати. А та, ТАК И НЕ ПРОСЫПАЯСЬ!, вжимает вашу голову руками себе промеж ног.'
if $args[0] = 'bang_katya5': $result = 'Катя тяжело дышит и уже в голос стонет - Вика тоже времени даром не теряет. Наконец Вика припадает к губам сестры в страстном поцелуе.'
if $args[0] = 'bang_katya6': $result = 'Отпустив ваши волосы, в которые вцепилась, Катя обнимает Вику и отвечает на поцелуй, гладя сестру по спине. Она сгибает ноги в коленях, давая вам максимальный доступ к своей киске, и уже мечется и стонет вовсю!
Вы жестом подзываете Ваню. Тот уже давно готов, и стоит наперевес “с занесённым мечом”. Ваня пристраивается промеж Катиных широко раскинутых ног, однако входить не торопится.'
if $args[0] = 'bang_katya7': $result = 'Вы берёте его за стоящий член и начинаете его головкой водить по входу Катиной киски, из которой уже льёт чуть не ручьём, и ласкать его ротиком.'
if $args[0] = 'bang_katya8': $result = 'Катя кидает вдруг попой - и сама насаживается на Ванин член, сразу с размаху на всю глубину со сладострастным охом, и начинает двигать тазом. Чтобы не мешать Ване, вы сдвигаетесь вбок и языком ласкаете её клитор, а заодно и Ванин ствол, ходящий перед вашим лицом. Катя, как вцепилась в сестру, - так и не отрывается от неё, целуясь взасос, тяжело дыша, сопя, стоня и кидая тазом навстречу Ваниному члену и вашему языку.
Наконец Катя со стоном резко выгибается дугой на лопатках и носочках, чуть при этом не оторвав член Ване, едва успевшему выдернуть его из неё, вскрикивает, и расслабленно опадает с блаженным лицом.
И просыпается, очумело оглядываясь.
<do>- Что... Что... а вы здесь что де... Так это был НЕ СОН???</do>'
if $args[0] = 'bang_katya9': $result = '<do>- Я тебя ненавижу, сучка ржавая! Блядища!</do> - взъярилать Катя. <do>- Как вы могли? Это же была твоя идея, тварь, я знаю!</do> - заорала, багровея, она, судорожно натягивая на себя одеяло.
<do>- Но ведь тебе же понравилось!</do> - Вика благоразумно спрыгнула с кровати, подальше от сестры, мечущей громы и молнии. Вы с Ваней тоже отошли.
<do>- Пошли вон! Чтоб я вас не видела!</do> - в ярости рычит Катя.'
if $args[0] = 'bang_katya10': $result = 'Катя замялась и густо покраснела, отпустив натянутое было до подбородка одеяло.
<do>- Ннуу, вообще-то... это был лучший сон в моей жизни...</do>
Её сестрица, краснеть, похоже, не умеет вообще. И что такое “стыд” - даже в книжках не читала. И смутить её ничем не возможно.
<do>- Ну так и чё ты тогда расквохталать? Мы же дома! И всё промеж нами! И <<$name[3]>> - давно свой человек - она-то точно не продаст! А то скоро, блин, паутиной всё зарастёт, дурында! Ей, блин, хорошо сделали - а она ещё и возмущается!</do>'
if $args[0] = 'bang_katya11': $result = 'Катя ещё гуще покраснела, хотя гуще, кажется, уже невозможно, став аж малиновой.
Она облизнула губы.
<do>- Ннуу, дда... Это оказалось лучше любого сна!..</do>
Вика с восторгом кидается к сестре, и радостно зацеловывает ту:
<do>- Я знала-знала-знала, что тебе понравится! Я же люблю тебя, недотрога!</do>
Катя улыбается и нежно обнимает сестру.
<do>- Я тоже люблю тебя, злыдня. Развратница!</do>'
!---
if $args[0] = 'random_sex0': $result = 'Вы заглядываете в щель. Вика, сидя в кресле, пытается разгрести буйные рыжие кудряшки, держа в руках зеркальце в форме сердечка. Слышен голос Ивана, отпускающего какие-то реплики, отчего Вичка то и дело прыскает, встряхивая гривой.'
if $args[0] = 'random_sex1': $result = 'Ваня подкрадывается к ней сзади и вдруг взъерошивает шевелюру: Викентий взвизгивает и принимается с хохотом охаживать Ваньку щёткой для волос.'
if $args[0] = 'random_sex2': $result = 'Ваня сдающеся поднимает руки и в знак прощения нежно целует Вику в губы, положив руку ей на грудку. По реакции рыжей мелочи видно, что шутник прощён. Даже более чем прощён: Вика стаскивает с себя блузочку, и толкнув Ивана на кресло, плюхается к нему на колени.'
if $args[0] = 'random_sex3': $result = 'А тот, недолго думая, приникает губами к её маленькой задорно торчащей грудке, вызвав у подруги сладострастный “ах”.'
if $args[0] = 'random_sex4': $result = 'Он тянет вниз Викины шортики, а та выгибает спинку и урчит.'
if $args[0] = 'random_sex5': $result = 'Вслед за шортиками идут и трусики. Вичка прогибается, положив руку на попку, подставляя свои дырочки Ване. Тот ласкает её киску и колечко сфинктера, а она громко мурчит и повизгивает под его руками, выгибаясь ещё сильнее. “Вот право слово - кошка как есть! И без костей!” - чуть завистливо думается вам.'
if $args[0] = 'random_sex6': $result = 'Ваня медленно погружает в Викину киску палец, вызвав особенно долгий и протяжный стон. Вичка резко насаживается на палец. и начинает ёрзать на нём как заведённая.'
if $args[0] = 'random_sex7': $result = 'На смену пальцу тут же приходит крупный и умелый (“И…и... вкусный… и... Хочу!!! - колотится у вас в висках кровь от возбуждения) Ванин член.'
if $args[0] = 'random_sex8': $result = 'Сдёрнувшись с Ваниного выдающегося органа, Вика принимается обрабатывать его губками, яростно теребя свою киску.Однако Ивана так просто не победить - Ваня настоящий боец: он перебрасывает Вичку набок и вновь входит в неё, вызвав вскрик, и Вичка начинает ритмично и громко взвизгивать с каждой фрикцией.'
if $args[0] = 'random_sex9': $result = 'Однако Ивана так просто не победить - Ваня настоящий боец: он перебрасывает Вичку набок и вновь входит в неё, вызвав вскрик, и Вичка начинает ритмично и громко взвизгивать с каждой фрикцией.'
if $args[0] = 'random_sex10': $result = 'Вика осёдлывает его сверху и скачет как ковбой на родео, пыхтя как маленький паровоз. “Паровозик из Ромашково!” - прыскаете вы в кулак от пришедшей в голову ассоциации, не особо стараясь замолчать смешок: парочка так занята собой, что сейчас рядом с ними хоть тазы роняй, хоть в барабаны бей. Они и мимо проходящий духовой оркестр не заметят!'
if $args[0] = 'random_sex11': $result = 'Ваня начинает резко и громко дышать, Вичка спрыгивает с него и плюхается на попу на пол и раскрыв ротик, с готовностью вываливает язычок, а Ванька, взрыкнув, изливается ей на мордашку и в ротик.'
if $args[0] = 'random_sex12': $result = 'Вичка, залитая семенем, нежно снизу вверх глядит на своего рыцаря сияющими глазами, слизывая капли с губ.**Всё, концерт окончен. А вам позарез надо в свою комнату или в ванную: перевозбуждённый организм тоже требует срочной разрядки.'