$_kstr[0] = 'Проходя мимо ванной, вы слышите странные звуки, доносящиеся оттуда. Какое-то сопение, кряхтение и стоны порой. Словно Вичка с Ванькой решили в ванной для разнообразия перепихнуться. Дверь чуть приоткрыта.'
$_kstr[1] = 'Вечное неуёмное любопытство толкает вас к двери. Вы приникаете глазом к щёлке. Картинка открылась интересная: вы видите совершенно голую Катю, которая, сопя как скороварка, делает упражнения на растяжку, порой охая и кряхтя при слишком сильной попытке потянуться. Не очень у неё получается: ей явно далеко до змеиной гибкости сестры. Но она старается. В ванной жарко как в парилке. Видать, поэтому Катя дверь и не закрыла, чтобы не угореть.'
$_kstr[2] = 'Периодически Катя поливает себя из душа, особенно промежность, горячей водой, видимо, пытаясь так расслабить мышцы и паховые связки, и массирует промежность.'
$_kstr[3] = 'Катя громко ойкает и со стоном оседает на край ванны, направив струю душа на “развилку”.'
$_kstr[4] = 'Похоже, на этом её занятие окончено. Чуть посидев, Катя, встав, просто ополаскивается, а вы тихонько отходите от двери.'
! ---
! drunk_meet
$_kstr[5] = 'На непослушных ногах вы кое-как плетётесь вдоль стенки, пытаясь найти местечко, где можно присесть. Выпивки оказалось слишком много: вас шатает и дико клонит в сон. И очень терзает мысль: “А дома-то каких люлей вставят! Мама и отчим орать будут! Еще и по жопе ремнем прилетит!”'
$_kstr[6] = 'Вдруг вас кто-то берёт за руку. Вы оборачиваетесь. За руку, оказывается, взяла вас Катя Мейнольд - всегда такая тихая и незаметная “тень” Вики Мейнольд, вокруг которой вечно тусит шумная компашка.
\\- О, Катя, как оно?// - пьяно лыбитесь вы.
Катя поддерживает вас под локоток - стоять ровно и впрямь получается с трудом. Всегда такая незаметная, “тень” разбитной сестры, вокруг которой всегда кучкуется народ - и такое строгое лицо.
Вы хихикаете:
\\- Ну чего, Кать?//
\\\- <<$name[1]>>, тебе хорош уже! Нажралась ты чего-то. Пойдём-ка домой. Я тебя провожу/// - неожиданно твёрдо для такой тихони говорит Катя.'
$_kstr[7] = '\\- Кать, да ну нафиг! М-мне хорошо! И, ик... ваще!// - икаете вы в ответ, пытаясь вывернуться.
\\- Я ещё потанц-ик-цую! - Я уже взроссс.. лая… ик… дев-во-ч-ик!-ка! Не пай-ду я ни-ик-куда!// - вы выдёргиваете руку.
Катя пожимает плечами, отпускает вашу руку, и, отвернувшись, отходит.'
$_kstr[8] = '\\- Ымгым//, - вы мычите и киваете. Танцпол расплывается перед глазами, а ноги отказывают.
Катя берёт вас под руку, обнимает и ведёт к выходу, злобно зыркая на парней, явно уже нацелившихся было оприходовать пьяную гайку, которая, как любой слесарь знает, резьбе не хозяйка.
Вы старательно переставляете заплетающиеся ноги, кое-как плетясь за Катей, тащащей вас прочь с дискотеки как минитрактор.'
$_kstr[9] = 'Прохладный ночной воздух немного отрезвляет, и вы кое-как, но всё-таки идёте. Катя приводит вас домой. Вы долго и безуспешно пытаетесь попасть ключом в замочную скважину, но без толку. Наконец Катя отбирает у вас ключи, моментально отпирает дверь, суёт вам назад в руки ключи, и быстро спускается вниз. Не зажигая света, вы прокрадываетесь в свою комнату. Не хватало ещё на мать наткнуться в таком состоянии! Стащив с себя одежду, вы падаете в кровать и вырубаетесь.'
$_kstr[10] = 'Прохладный ночной воздух немного отрезвляет, и вы кое-как, но всё таки идёте. Пройдя полпути до дома, вы чуть приходите в себя. Но всё равно шатает и вообще. Родаки уроют ведь… Надо напроситься к Кате в гости.
\\- Ой, Кааать...// - вы опускаетесь на бордюр. \\- Не п-пойду я домой! Ик!//
\\\- А что? С тобой всё в порядке?/// - Катя встревоженно склоняется над вами. Ни дать, ни взять - заботливая мамочка.
\\- Ннне могу я... эттооо... в таком виде домой идти! Ик!// - прорывается ненароком.'
$_kstr[11] = 'Прохладный ночной воздух немного отрезвляет, и вы кое-как, но всё-таки идёте. Пройдя полпути до дома, вы более-менее приходите в себя.
\\- Кать, а можно я сегодня к тебе? А то...// - вы пьяно дышите Кате в ухо.'
$_kstr[12] = '\\\- Ругать будут?///
\\- Ругать?// - вы криво ухмыляетесь. \\- Ругать тоже будут. А так ремнём прилетит так, что мало не покажется!//
\\\- Ремнём?! <<$name[1]>>, так же нельзя!///
\\- Отчиму моему и матери это расскажи!// - почёсываете выразительно вы попу. \\- Нельзя… а всё равно можно. Меня отчим не порол ни разу, а вот Аньке раз досталось - уж не помню за что! Орала так, что соседи чуть ментов не вызвали!//
\\\- Так идём ко мне!/// - Катя рывком поднимает вас на ноги. \\\- У меня переночуешь! Только своим позвони и скажи, что у меня останешься!///
Вы набираете номер сестры. Маме звонить опасно - она ж по голосу сразу поймёт!
Анька относится с пониманием:
\\\- Я передам нашим, что ты у подруги заночевала!/// - понимающе хихикает в трубку сестра.
В обнимку с Катей вы идёте к ней домой.'
$_kstr[13] = 'Катя приводит вас к себе домой. Не зажигая света вы поднимаетесь на второй этаж в её комнату. Катя ведёт вас за руку, а вы тащитесь за ней, стараясь не споткнуться.
\\\- <<$name[1]>>, иди в гостевую! Давай я тебя проведу!///
Ноги вас совсем не держат, и вы мешком валитесь на Катину кровать.
\\\- Блин, ну блин же!/// - тихо чертыхается Катя. Она пытается вас растолкать, но вы лишь мычите в ответ. Вы чувствуете её руки на своих лодыжках и на секунду пугаетесь: она что, сейчас потащит вас в гостевую за ноги? Но Катя не из таких - она всего лишь снимает с вас обувь.
\\\- Вот же пьянь!/// - Катя вздыхает, раздевается, и ложится в кровать рядом с вами, заботливо сперва укрыв вас одеялом и тоже забравшись под него.'
! sleep_together
$_kstr[14] = 'Вы лежите рядом с Катей, но сон не идёт. Горячее девичье тело рядом с вами - только руку протяни - наводит на пошлые мысли. Может, потрогать? Или не стоит?'
$_kstr[15] = 'Настороженно слушая ровное сопение мирно спящей рядышком Кати, вы осторожно протягиваете руку и трогаете её грудь. Катя спит в одних трусиках, “без верха”, скинув с себя одеяло. Дома тепло, даже жарко. Вы ласкаете мгновенно отвердевший сосок маленькой упругой грудки. Катя сладко причмокивает сквозь сон, на её лице появляется блаженная улыбка, и она раскидывается на кровати. Поиграв с сисей, вы гладите Катин животик, понемногу смещаясь к паху. Ваша рука ложится на Катины трусики, и гладит, сначала легонько, потом с небольшим нажимом. Дыхание Кати учащается, она ворочается, но она не просыпается.'
$_kstr[16] = '**Вы просовываете палец под резинку трусов и собираетесь двигаться дальше… но Катя вдруг всхлипывает и переворачивается. Вы отдёргиваете руку: если она проснётся - будет очень неловко.'
$_kstr[17] = '**Вы сдвигаете Катины трусики в сторону и кладёте ладонь на её тугую кругленькую попку. Ваш большой палец играет с выпятившимся бугорком клитора. Прижавшись к Кате, вы пальцами ласкаете горячую намокшую киску. Нащупав горошину клитора, вы слегка сжимаете его, отчего Катя еле слышно сладко охает и постанывает. Продолжать дальше опасно: Катя может проснуться.'
$_kstr[18] = 'Вы решаете, что достаточно поиграли с Катей. Не дай бог - проснётся! Мало ли, что подумает?! Вы со вздохом убираете руку из её трусиков. Несколькими движениями вы доводите себя до точки и со сдавленным стоном кончаете. Усталость берет своё и вы проваливаетесь в сон.'
$_kstr[19] = 'Вторая ваша рука не скучает, занимаясь вашей собственной пещеркой. Движения становятся активнее, Катя извивается под вашей умелой рукой, тяжело дышит и постанывает. Похоже, ЭТОТ СОН ей ОЧЕНЬ нравится! От возбуждения вы теряете всякую осторожность...'
$_kstr[20] = '\\\- <<$name[1]>>!!!///
Вы переборщили. Катя просыпается, слегка очумело глядит на вас, сразу всё понимает и наливается краской:
\\\- Это что за изврат! Пошла вон! Вон!///
Она выгоняет вас из комнаты. Вы пожимаете плечами, идёте в гостевую и заваливаетесь спать.'
$_kstr[21] = 'Катя выгибается и часто-часто дышит, но глаз не открывает. “Это подозрительно” - решаете вы - и вдруг убираете руку.
\\\- <<$name[1]>>!!!/// - притворяшка распахивает глаза. Нифига она не спала!
\\\- Ну, <<$name[1]>>! Ну пожаалуйста! Ну… ну ещё… пожалуйста!///
\\- Я так и знала, что ты не спишь!// - вы тянете на себя одеяло.
Потная разгорячённая Катя лежит перед вами в одних трусиках и смотрит на вас влажными глазами. Вы берётесь за её трусики и рывком сдергиваёте их с неё. Катя приподнимает попу, помогая вам, и распрямляет ноги, чтобы вам было проще.'
$_kstr[22] = '**\\- Ну что, продолжим?// - вы раздвигаете Катины ноги.
\\\- Да... Да!/// - шепчет она, умоляюще глядя на вас.
Вы немного медлите и ныряете вперёд. Ваш язык касается набухшего клитора. Катя сдавленно взвизгивает и с силой смыкает ноги, зажимая вашу голову как в тисках. Вы языком обрабатываете её киску, опасаясь про себя: “Блин, она же мне щас шею сломает!!! Или голову оторвёт так! Откуда у этой мелкой блохи такая силища?”'
$_kstr[23] = 'Доведенная до точки Катя со сдавленным криком выгибается, зажимая рот - вы едва успеваете выдернуть голову. Подождав, пока в подёрнутые поволокой глаза вашей подруги вернётся искра сознания, вы приникаете нежно к подруге, гладя её.
Катя яростно начинает стаскивать с вас одежду, даже как-то агрессивно, что-ли.
Обнажив вас полностью, она занимает место промеж ваших коленей и вдруг останавливается, будто растерявшись.
“Блин, это ж у неё первый раз!” - мелькает у вас мысль. Взяв голову подруги в руки, вы мягко направляете её к своему распалённому лону.
\\- Всё хорошо, Рыжик! Ну! Всё хорошо! Не робей!//
Ваши нежные одобряющие слова выводят Катю из ступора. Она наклоняет голову и осторожно касается язычком вашей киски. Несколько лёгких движений - она будто “дегустирует” незнакомое блюдо, - и она входит во вкус. Теперь вы беспокоитесь за свой клитор - не отгрызла бы. Катя как с цепи сорвавшись, самозабвенно обрабатывает вашу киску языком. Язычок у неё шустрый: он успевает и охаживать кнопочку клитора, и гуляет по губкам, и ныряет внутрь.'
$_kstr[24] = 'Вас больше возбуждает ситуация, чем неумелые, но активные действия Кати. Но вам хватает - через несколько минут вы взрываетесь оргазмом. Простыня под вами мокрая от соков.
Взмыленные и счастливые, вы лежите рядом, тесно прижавшись друг к другу и сплетясь ногами, и, тяжело дыша, отходите, понемногу остывая.
\\\- <<$name[1]>>!/// - Катя поворачивает к вам мокрое от пота и соков лицо с горящими глазами:
\\\- Я… я… <<$name[1]>>! А вот с мальчиками, интересно, так же хорошо как с тобой?///
\\- А хрен его знает//, - вы пожимаете плечами.\\ - Мальчики разные бывают. И как правило много мнят о себе. Кать, а ты - чудо - с тобой - просто чудесно!// - нежно чешете вы рыжую мелочь за ушком. Катя урчит как кошка и теснее прижимается к вам.
\\\- Мне тоже с тобой.../// - шепчет Катя, прильнув к вам.'
! идут домой
$_kstr[25] = 'Вы идете по улицам Павлово вместе с Катей к ее дому, болтаете о всяких пустяках и веселитесь.'
! делают уроки/болтают
$_kstr[26] = 'В Катиной комнате всегда идеальный порядок и зеркальная чистота.'
$_kstr[27] = 'Вы достаёте тетрадки с учебниками и подсаживаетесь к Кате делаеть вместе уроки.'
$_kstr[28] = 'Катя говорит, что хочет пойти на дискотеку.'
$_kstr[29] = 'Вы подсаживаетесь к Кате с намерением поболтать, но она отрицательно мотает головой:**\\\- <<$name[1]>>, не мешай! Не видишь, я уроки учу. Давай лучше присоединяйся ко мне!///'
$_kstr[30] = 'Вы подсаживаете к Кате с намерением поболтать и она с радостью присоединяется к вам.'
$_kstr[31] = 'Покрасневшая Катя смотрит на вас задумчиво:**\\\- <<$name[1]>>, расскажи что-нибудь об ЭТОМ...///'
$_kstr[32] = 'Вы отказываетесь разговаривать с Катей на подобные темы. Катя смущенно смотрит в сторону:**\\\- Извини, <<$name[1]>>, я не хотела тебя обидеть.///'
$_kstr[33] = 'Вы рассказываете Кате как мастурбировали в ванной. Красная, как рак Катя кусает губы.'
$_kstr[34] = 'Вы рассказываете Кате как сосали член и что при этом чувствовали. Красная, как рак Катя кусает губы.'
$_kstr[35] = 'Вы рассказываете Кате как занимались сексом и что при этом чувствовали. Красная, как рак Катя кусает губы.'
$_kstr[36] = 'Вы рассказываете Кате как давали в попу и что при этом чувствовали. Красная, как рак Катя кусает губы.'
$_kstr[37] = 'Вы рассказываете Кате как мастурбировали свою попу и даже сумели так ее растянуть, что можете засунуть туда кулак. Катя покраснела и прикусила губу.'
$_kstr[38] = 'Катя неожиданно предлагает погулять в парке.'
! ---
$_kstr[39] = 'Вы с Катей гуляете по дорожкам, болтая и смеясь.
\\\- Сколько парней!../// - облизывает губы Катя.
\\- Да, и симпатичные попадаются//, - вы показываете на высокого блондина в спортивной куртке, идущего по дорожке.
\\\- Так и расцеловала бы!/// - тряхнув рыжей чёлкой, заявляет Катя.
\\- А кто мешает?// - вы хитро глядите на Катю.
Она непонимающе таращится на вас.'
$_kstr[40] = 'Вы ускоряетсь, догоняете блондина, преграждаете дорогу и неожиданно целуете в губы. Пока остолбеневший парень приходит в себя, вы скрываетесь в кустах. Сделав круг, вы возвращаетесь к Кате.'
$_kstr[41] = '\\\-	Вау!/// - Катя таращит глаза.
\\\- Как у тебя всё просто…///
\\- А то! Смотри, я ещё не закончила!//
\\\- Стой!/// - Катя ловит вас за руку:
\\\- Теперь моя очередь!///
Нет - теперь ваша очередь таращить глаза: тихоня Катя бросается наперерез идущему по перпендикулярной аллее парню и тоже целует его! Парень, как блондин до того, останавливается и стоит столбом, а Катя, подпрыгивая как первоклассница, убегает вглубь парка.
Вы идёте по её следам и догоняете.
\\- Ну, мать, ты даёшь!// - качаете вы головой.
\\\- Что, не ожидала?/// - Катя заливисто хохочет:
\\\- Я тоже так могу!///
\\- Могёшь, даа!//'
$_kstr[42] = '\\\- Пошли, ещё мальчика найдём!/// - с горящими глазами тянет вас за руку Катя.
Вы кружите по парку, по очереди осчастливливая случайных прохожих парней поцелуями.
\\- Ладно, Кать, пора домой//, - вы запыхались и устали.
\\\- Ладно, идём к нам!/// - Катя тоже устала.'
$_kstr[43] = 'Вы идёте к Мейнольдам домой.
\\\- Кто первый в душ? Я вся потная!/// - спрашивает Катя.
\\- Я тоже!//
\\\- Ну иди тогда первой///, - предлагает Катя.'
$_kstr[44] = '\\- А давай вместе!// - предлагаете вы.
Катя кивает и вы вместе идёте в ванную. Катя открывает воду и ванная начинает набираться.
\\- Давай помогу//, - вы обнимаете подругу и тянете маечку вверх.
Вы помогаете друг другу раздеться. Катя озорно стреляет глазами и изгибается.'
$_kstr[45] = 'Раздевшись, вы плюхаетсь в ванну и моете друг дружку, размазывая пену. При этом ваша рука как бы случайно оказывается у Кати между ног… но Катя не возмущается а, в свою очередь трогает вас за сокровенное.
\\- Ну-ка садись//, - вы подсаживаете Катю на бортик и направляете струю душа ей на киску.
\\\- <<$name[1]>>! Ты что?!/// - Катя дергается, как от удара током.
\\- Так надо//, - отрезаете вы. Катя пару мгновений смотрит на вас, а потом изгибается и негромко стонет - проняло.
\\\- Ты что, никогда с душем не игралась?/// - спрашиваете вы у Кати.
\\- Дд.. то есть нет!// - Катя почти кричит.'
$_kstr[46] = 'Видя, что Катя готова кончить, вы убираете душ.
\\- Рано//, - говорите вы в ответ на её недоуменный взгляд.
Катя кивает, соскальзывает в ванну и впивается губами в ваши губы. Вы страстно целуетесь под плеск воды.'
$_kstr[47] = '\\\- <<$name[1]>>, ты классная!/// - выдыхает восхищённо Катя, оторвавшись от вас.
Вместо ответа вы садитесь туда, где недавно сидела ваша рыжая подруга, и раздвигаете ноги.
Дважды приглашать Катю не надо - она высовывает язычок и протяжно проводит им по вашей киске снизу вверх.
\\- У-ууу...// - у вас нет слов, вы можете только мычать.
Катя, войдя во вкус, яростно обрабатывает вашу киску.'
$_kstr[48] = 'Катя сажает вас на бортик ванны и направляет тугие струи душа вам между ног.
\\- Ох!// - из вашей груди вырывается стон.
\\\- Нравится?/// - Катя хихикает.
\\- О, да!// - вы руками раскрываете киску навстречу новым ощущениям.'
$_kstr[49] = '\\\- А так?/// - Катя вставляет вам в киску палец и несколько раз двигает. Палец ходит как по маслу, и Катя вставляет сразу два.
\\- Хорошооо!// - со стоном выдыхаете вы. \\- Да-да-да!//
Катины пальцы двигаются в вашей киске, по вашему телу волнами прокатывается наслаждение. Не проходит и минуты, как вы с громким стоном выгибаетесь. Вас сотрясает мощнейший оргазм, давно у вас такого не было!'
$_kstr[50] = '\\- Ну, всё. Теперь твоя очередь!// - вы приходите в себя и усаживаете Катю на своё место. Тугие струи душа хлещут по её возбужденной киске.
Кате тоже хватает минуты, чтобы дойти до точки. Она с громким стоном кончает прямо под струей. Похоже, она не в первый раз так зажигает с душем… а с виду такая тихоня и скромница.'
$_kstr[51] = 'Вы принимаете приглашение и с удовольствием смываете с себя грязь и пот.'
! шалости в комнате Кати
$_kstr[52] = 'Вы решаете немного поразвлечься и без лишних разговоров садитесь на диван рядом с Катей и целуете ее. Похоже, она давно этого ждала - без тени удивления, охотно отвечает на ваши ласки.'
$_kstr[53] = 'Вы помогаете друг другу раздеться. Вас заводят прикосновения к нежной Катиной коже. Видно, что и ей предварительные ласки доставляют не меньшее удовольствие.'
$_kstr[54] = '\\- Ты вся мокрая//, - вы проводите рукой между ног подруги.
\\\- А ты?/// - игриво интересуется Катя и тут же проверяет, так ли это.
Вы обе течёте, ещё даже не приступив к главному блюду.'
$_kstr[55] = 'Раскинув ноги, Катя сидит на диване, а вы старательно обрабатываете её киску языком и руками. Каждый раз, когда ваш язычок касается клитора, Катя шумно выдыхает и напрягает ноги.'
$_kstr[56] = 'Вы садитесь на диван, Катя устраивается промеж ваших раздвинутых ног, и старательно вылизывает вам киску. От возбуждения вы двигаете тазом и слегка постанываете.'
$_kstr[57] = 'Ловкий Катин язычок доводит вас до пика наслаждения. У неё настоящий талант! Вы закатываете глаза и с громкими стонами кончаете, яростно двигая бедрами.'
$_kstr[58] = 'Наступает очередь Кати - вы не собираетесь оставаться в долгу. Вы с ней меняетесь местами, и буквально несколькими движениями доводите подругу до оргазма. Катя бурно кончает, попутно заехав вам по уху коленом.'
$_kstr[59] = '\\- Блин, как-то всё однообразно//, - шепчете вы, поглаживая Катину сиську.
\\\- Надо разнообразить… Есть идея!/// - Катя достает из шкафа и торжественно вручает вам какую-то штуку. Вы удивленно разглядываете дидло с какими-то ремешками вокруг. Не сразу вы понимаете, что она дала вам страпон!
\\- Вот это вещь! Откуда?// - вы замечаете, что Катя тянется к страпону губами и суёте его подруге в рот.
\\\- У аы ваа///, - неразборчиво гундосит Катя.
“ У мамы взяла”, расшифовываете вы. Ай да Тамара Михайловна… Да и Катька хороша.'
$_kstr[60] = '\\- Я буду осторожно//, - обещаете вы, застёгивая на себе страпон.
\\- У тебя же первый раз?//
\\\- Ну, типа того///, - не очень уверенно говорит Катя, становясь в коленно-локтевую позу на диване.
Вы проверяете вход пальцем. Не встречая сопротивления, он проскальзывает в горячую и очень скользкую пещерку. Ай да Катя, а как умело притворялась целкой!
Уже не особо опасаясь за здоровье хитренькой Кати, вы медленно вводите страпон. Инструмент сантиметр за сантиметром погружается в горячие глубины; Катя повизгивает и тяжело дышит, то и дело оглядываясь на вас.
\\- Что, больно?// - волнуясь за подругу, озабоченно спрашиваете вы, сделав несколько осторожных движений.
\\\- Терпимо///, - сопит Катя.
\\\- Давай лучше я сверху буду.///'
$_kstr[61] = 'Вы ложитесь на спину, а Катя неуклюже пытается вас оседлать. Заметно, что опыта у неё маловато. Наконец, она надевается своей дырочкой на страпон и начинает двигаться. Вначале медленно и осторожно, но, по мере того, как возбуждение охватывает её, всё быстрее и быстрее.'
$_kstr[62] = 'Вскрикивая и охая, Катя скачет на страпоне. Вы тоже получаете удовольствие - страпон ощутимо массирует нежные местечки. Но Катя кончает раньше вас - тоненько, на грани ультразвука, верещит и обмякает.'
$_kstr[63] = '\\- Про меня-то не забывай, подруга!// - вы снимаете её с себя и, отстегнув страпон, садитесь на кровать, раздвинув ноги. Катя, жадно присасывается к вашей киске. Много вам не надо - не проходит и минуты, как вы тоже доходите до точки. По вашему телу прокатывается мощный оргазм. Кажется, вы кричите, но наверняка сказать нельзя - в ушах отбойным молотком стучит пульс.**'
$_kstr[64] = '\\- Да, вот это кайф!.. Надо будет повторить!// - шепчете вы.
\\\- Конечно! Обязательно!/// - соглашается Катя.'
$_kstr[65] = '\\- Доставай игрушку//, - командуете вы. Катя достает из шкафа страпон. Вы по уже знакомой программе даете ей облизать.'
$_kstr[66] = 'Вы проверяете вход пальцем. Не встречая сопротивления, он проскальзывает в горячую пещерку. Вы осторожно вводите страпон и делаете несколько медленных движений тазом.'
$_kstr[67] = 'Вы ложитесь на спину, а Катя пытается вас оседлать. Опыта у неё маловато, но прогресс налицо. Наконец, она надевается своей дырочкой на страпон и начинает двигаться. Вначале медленно и аккуратно, но, по мере того, как возбуждение охватывает её, всё быстрее и быстрее.'
$_kstr[68] = '\\- Да, вот это кайф!.. Всё-таки страпон - это вещь! Надо будет повторить!// - шепчете вы.
\\\- Угу///, - Катя не против, она за. И куда подевалась былая скромность?'
! разговор о сексе с парнем
$_kstr[69] = '\\- Надо тебе с мальчиком попробовать//, - задумчиво ласково поглаживаете вы Катино бедро.
\\\- Надо, а где ж его взять?/// - кивает Катя.
\\- Где все берут: на дискаче. Потанцевать, пообжиматься, намекнуть, то-сё…//
\\\- А потом куда? Домой же не приведешь!///
Катя, как обычно, стесняется сестры и её парня. Вот Вика - та б не колеблясь привела домой кого угодно. А эта тихушница - ни за что!
\\\- И потом, мне страшно. Может, нам вместе как-то, а?///
\\- Я знаю, что делать!// - вы решительно отметаете все сомнения. \\- Пойдём в гостиницу! То есть ты познакомишься с парнем и поведёшь его в гостиницу. А я пойду с вами и подстрахую. Только... там надо платить, номера сдаются по часам.//
\\\- Деньги есть///, - Катя машет рукой. \\\- Ладно, так и сделаем!///
\\- Ну всё, тогда до встречи на дискотеке.//
"Надо-бы и мне подготовиться - рублей 500 на гостинницу пойдет, а может и больше..." - мелькнуло у вас в голове.'
! наблюдение за Катей на дискотеке
$_kstr[70] = 'Вы стоите у стенки наблюдаете за Катей. К ней подходит парень и приглашает на танец. Пока звучит музыка, они танцуют, обнимаясь. Парень что-то шепчет Кате на ушко. Трек заканчивается и пара расходится.
К Кате подходит ещё один парень, они танцуют и расходятся. Потом ещё раз, и ещё. Вы подходите к Кате.
\\\- Да всё не то//, - отвечает она на висящий в воздухе вопрос.
\\\- Не хочу с этими!///
Вы пожимаете плечами и отходите.'
$_kstr[71] = 'К Кате подходит парень, они танцуют, обнимаясь. Парень что-то шепчет Кате на ушко, та смеётся. После нескольких кругов по залу, парочка направляется к выходу. Вы тенью скользите вслед.'
$_kstr[72] = 'Вы заходите и говорите администратору:
\\- Мне нужен номер до утра.//
\\- Это будет стоить 500 рублей.//
Блин, засада! У вас столько нет. Вы извиняетесь и уходите. На улице вы быстро отправляете Кате смс-ку: “забыла дома деньги, все отменяется. Жду”. Через несколько минут приходит ответ: “Все ок, уходи. Парень адекватный, я остаюсь”. Вы пожимаете плечами и уходите разочарованная: такой случай не каждый день выпадает.'
$_kstr[73] = 'Вы проходите мимо стойки администратора.
\\\- <<$name[1]>>, поздновато для работы. Что-то случилось?/// - спрашивает вас Маргарита Петровна.
\\- Да вот, представляете, потеряла где-то портмоне, а там документы. Я поищу в подсобке, вдруг оно там?//
\\- Ну, ищи//, - Маргарита Петровна кивает и опускает голову.
Вы идете в подсобку.'
$_kstr[74] = 'Вы заходите и говорите администратору:
\\- Мне нужен номер до утра.//
Вы заранее договорились с Катей, что для конспирации снимете номер до утра. Администратор записывает ваши паспортные данные, берёт деньги и вручает ключ от номера.'
$_kstr[75] = 'У вас в кармане тренькает телефон: пришла смс-ка. Вы выходите в коридор и идёте к номеру для свиданий. Дверь открывается, одетая в халат Катя впускает вас внутрь.
\\- Ну?// - шепчете вы.
Вместо ответа Катя показывает пальцем на дверь душевой. Оттуда доносится шум воды - кавалер принимает душ. Вы на цыпочках крадётесь к шкафу для одежды и залезаете внутрь. Там пусто и пыльно - номер сдаётся по часам, и постояльцы в шкаф не заглядывают. Сдерживаясь, чтобы не чихнуть, вы задвигаете дверку, оставив небольшую щель. Номер как на ладони, а вас не видно. То, что надо! Сев на пол шкафа, вы ждёте.'
$_kstr[76] = 'Парень выходит из душа. Прическа у него очень короткая, волосы наверняка уже почти сухие. Везет парням - ни месячных, ни родов, да еще и стригись хоть налысо! Он подходит к кровати, на которой в непринужденной позе возлежит Катя.
\\\- Заждалась?/// - спрашивает у неё.
\\\- Вся сгораю от нетерпения///, - кокетливо поводит плечом ваша подруга.'
$_kstr[77] = 'Парень переворачивает Катю на спину и снимает с плеч бретельки маечки. Обнажаются сисечки с торчащими твёрдыми сосками. Парень нежно целует их и ласкает, одну за другой.'
$_kstr[78] = '\\\- А там?/// - Катя показывает на низ. Кавалера дважды приглашать не надо, он ловким движением сдёргивает трусики. Катя чуть отрывает от кровати попку, помогая.'
$_kstr[79] = 'Мужская ладонь ложится на Катин лобок, покрытый рыженькой шёрсткой. Вам отлично видно, как средний палец ныряет в складки. Катя постанывает, закатывая глаза.'
$_kstr[80] = 'Парень ласкает её пару минут, а затем спускает штаны и становится на колени. Вздыбившийся член оказывается перед носом вашей подруги. Она без колебаний берёт головку в рот и принимается сосать. И не скажешь, что это первый раз! Наверное, на вибраторах натренировалась, тихушница. Или на огурцах! - давите вы смешок про себя.'
$_kstr[81] = 'Приведя друг друга в рабочее состояние, парочка переходит к основному блюду. Парень вводит член Кате в киску и медленно, размеренно двигает тазом. Только по участившемуся дыханию вашей подруги понятно, что её кавалер всё делает правильно. Он поднимает её ноги и сводит вместе, продолжая трахать. Катя поворачивает голову в вашу сторону. В глазах кроме похоти ничего нет: она уже, поди, и забыла о том, что вы в шкафу.'
$_kstr[82] = 'Они меняют позу - парень ложится на спину, и усаживает Катю сверху. Она несколько раз осторожно приподнимает попу, пробуя, а потом резко набирает темп и яростно скачет на члене. Парень охает, Катя постанывает и изгибается. Похоже. она уже разок кончила - очень выразительна была прокатившаяся по ее телу дрожь.'
$_kstr[83] = 'Парню надоедает ничегонеделание, и он ставит Катю в коленно-локтевую позу. Выгнув спинку, Катя принимает в себя инструмент. Парень хрипло дышит и двигает тазом, вгоняя в киску свой болт до упора, до шлепка.'
$_kstr[84] = '\\\- Я щас.../// - он предупреждает Катю. Она понимает с полуслова и освобождается. Ложится на спину и раздвигает ноги. Парень делает несколько надрачивающих движений, и кончает Кате на рыжие кучеряшки, обрамляющие её писечку.'
$_kstr[85] = 'Вы сидите в шкафу, тихонько теребя свою киску. Когда парочка, одевшись. покидает номер, вы тихонько вылезаете из своего укрытия и выходите из гостиницы на улицу. Там тихо и пустынно - похоже, Катя умотала домой, позабыв про вас.'
! случай на перемене в школе
$_kstr[86] = 'На перемене к вам подходит Катя и, заговорщицки подмигнув, ведёт в туалет.'
$_kstr[87] = 'Дождавшись, пока вы останетесь одни, она поднимает юбку, открывая вашему взгляду свои прелести. Трусиков на Кате нет.**\\\- Вот! Теперь я так хожу!/// - победно заявляет Катя.'
$_kstr[88] = '\\- Круто!// - вы одобрительно киваете, всем своим видом показывая, что Катя - молоток.'
$_kstr[89] = '\\- И я!// - вы поднимаете свою юбку.**Катя секунду смотрит на вашу киску и заливается смехом. Вы присоединяетесь, оглушительно хохоча.'
$_kstr[90] = 'Вы оглядываетесь на Катю и видите её немного напряженное лицо. Кто другой ничего бы не заметил, но вы уже видели такое выражение лица. Вы роняете карандаш и ныряете под парту, посмотреть. Так и есть - Катина рука что-то вытворяет в районе промежности. Во даёт подруга - по пять раз на дню сама себя, да ещё парни… Бешенство матки напало, что ли? Вошла во вкус, так недолго и до конкретного блядства скатиться.'
! заключный секс с незнакомцем в парке
$_kstr[91] = 'Вы гуляете с Катей по парку, наслаждаясь свежим воздухом. Внезапно Катя говорит:
\\\- Интересно, как это - секс с незнакомцем?///
\\- А то ты не знаешь? Тот паренёк разве твой друг? Как там его звали, кстати?//
\\\- Не помню я!/// - Катя отмахивается.
\\\- Но там же было знакомство, какие-то движения... А вот так, вот прямо с совсем незнакомым! У тебя такое было?///
\\- Ну...// - вы неопределённо мычите.
\\\- Вот! И я тоже так хочу!///
\\\- Ладно, иди за мной в отдалении и не вмешивайся!/// - по лицу Кати видно, что она приняла какое-то решение.'
$_kstr[92] = 'Вы пожимаете плечами и отстаёте от Кати, не теряя её из виду. Она кружит по аллеям, пока не замечает сидящего под навесом одинокого худощавого парня. Катя подсаживается к нему и они о чём-то говорят. Совсем недолго - вскоре Катя встаёт, парень за ней. Похоже, всё срослось - они уходят вместе и скрываются в кустах.'
$_kstr[93] = 'Устроившись на укромной полянке, парочка сразу переходит к делу. Парень обнимает Катю и кладёт ей руку на грудь. Катя смеётся, изображая смущение. Вот оторва - пока сестры рядом нет. Из кустов вам всё отлично видно.'
$_kstr[94] = 'Спустив её маечку, парень принимается языком старательно обрабатывать Катины сосочки. Катя закатывает глаза и ёрзает - наверняка у неё в трусиках пожар. Её ладонь как бы случайно ныряет к парню в штаны, и что-то там сосредоточенно мнёт.'
$_kstr[95] = 'Кавалер не выдерживает и достаёт из штанов мощный агрегат. Без прелюдий, даже без оральных ласк, он толчком ставит Катю на колени, стягивает её трусики до колен и загоняет член ей в киску. Катя вскрикивает на весь парк. Но парню море по колено - он двигает тазом взад-вперед, как челнок.'
$_kstr[96] = 'Подолбив Катю сзади, он укладывает ее на траву, и ложится сверху. На каждое движение члена Катя реагирует тоненьким повизгиванием.'
$_kstr[97] = '\\\- Я хочу сверху!/// - она выскальзывает из-под кавалера и меняет позу. Парень садится на бревно, а Катя скачет на члене, как наездница. Несколько движений - и по поляне разносится истошный визг. Катя корчится на члене, запрокидывая голову. Вам становится завидно: оргазм феерический.'
$_kstr[98] = 'Парень снимает Катю с болта и ставит на колени, надрачивая инструмент. Не проходит и минуты, как он разряжается мощной струёй. Сперма бьёт Кате в лицо, она жмурится, облизываясь как кошка.'
$_kstr[99] = 'Вы возвращаетесь на аллею. Через некоторое время из кустов вылазит парень, за ним, чуть погодя, Катя. Подождав, пока он удалится, Катя интересуется:
\\\- Видела?///
\\- Видела//, - вы киваете и, не удержавшись, спрашиваете:
\\- Он что,так крут?//
\\\- Да нет///, - отмахивается Катя. \\\- Хотя мне особо не с чем сравнить. Просто я уже была… как сказать…///
\\- Да понятно//, - вы качаете головой. \\- Ты хоть телефон у него взяла?//
\\\- Свой дала///, - Катя хихикает. \\\- Ещё я парням навязываться буду!///'
! рандомный секс в отеле
$_kstr[100] = 'Вы подходите к Кате:
\\- Какие планы, подруга?//
\\\- Какие-какие///, - Катя оглядывается, не иначе, ищет взглядом сестру. \\\- По мальчикам.///
\\- Ну, удачи//, - вы подмигиваете. \\- Главное, без шума, а то так и к Соньке можно пристаканиться, ага?//
Катя фыркает и отмахивается: “не учи, мол”.
Вскоре она уходит с дискотеки в обнимку с каким-то парнем.'
$_kstr[101] = 'Вы как тень идёте за Катей и её кавалером. Как вы и думали, они направляются в гостиницу. Парочка скрывается внутри, вы ждёте десять минут и заходите внутрь. Ноги сами несут вас в подсобку. Вы влезаете на стол и приникаете к заветной дырке глазом. Катя и её одноразовый мальчик не стали даже душ принимать: действо в самом разгаре. Катя лежит на боку, а парень сосредоточенно долбит её сзади. В попку!!! Вы смотрите представление до конца и тихонько уходите.'
! серьезный разговор с Катей
$_kstr[102] = '\\- Кать, у меня к тебе серьёзный разговор!// - вы отводите подругу в сторонку.
\\\- Слушаю...///
\\- Короче, ты ведёшь себя неправильно. Народ уже шушукается, что у нас завелась новая поблядушка. Так недолго и до уровня Иванько скатиться, оно тебе надо?//
\\\- Ну и чё///, - Катя легкомысленно фыркает.
\\\- Да плевать я хотела, что они про меня думают, я про них не думаю вообще! И тебе советую так же поступать! Будь свободным человеком, а не тряпкой, живи для себя!///
Вы задумываетесь. С одной стороны, Катя права - плевать на мнение других. Но так можно испортить репутацию в Павлово, и за школу будут тащить не только Соньку Иванько, но и вас... С другой стороны, так и жизнь пройдет... а ведь в жизни всё надо попробовать!'
$_kstr[103] = '\\- Может, ты и права//, - задумчиво говорите вы. \\- Тогда, значит, что...//
\\\- Делаем что хотим, вот что!/// - решительно отрубает Катя.
Вы согласно киваете.'
$_kstr[104] = '\\- Ну ты вообще с головой не дружишь, что ли?// - вы решительно мотаете головой.
\\- Дело не в том, что языком мелют! Хочешь стать как Иванько - общей дыркой опущенной? И меня туда же затащить? Это не дело, подруга. Давай как нормальная девчонка, заведи себе постоянного парня… а захочешь погулять, так это не проблема. Только без шума, ага?//
\\\- Я подумаю//, - Катя кивает.
\\\- Блин, только-только распробовала и вот...///
\\- Да напробуешься еще. В универ поступишь, там всё по-другому. А здесь не надо! Маму не позорь - она у вас замечательная женщина, уважаемая.//'
$_kstr[105] = 'К вам подходит Катя.
\\\- Короче, я уезжаю в город///, - с места в карьер сообщает она.
\\\- Со школой мать договорилась, поступаю на подготовительные курсы в универе. Так что вот...///
\\- Блин, как же я без тебя?!// - вы обнимаете Катю.
\\\- Так я же не на другую планету улетаю! Тут на электричке всего-ничего, буду по выходным приезжать. А ты в городе будешь - заглядывай в общагу, да? Да и звони!///
\\- ДА!// - на ваши глаза наворачиваются слезы.'
! разговор о трио
$_kstr[106] = 'Вам немножко завидно, что подруга переживает такие приключения - и без вас.
\\- У тебя телефон того мальчика есть?//
\\\- Какого?/// - Катя улыбается и облизывает губы. \\\- Какого из них?///
\\- Ну того, с парка... Помнишь?//
\\\- А.../// - Катя кивает. \\\- Да, есть. А че?///
\\- Давай с ним вместе зажжём!// - выпаливаете вы. \\- Я, пока за вами глядела - сама чуть не кончила!//
\\\- Втроём!?/// - Катя хватает телефон. \\\- Щас!///
Она коротко переговаривает по телефону. Кавалер “за”, и назначил вам следующий день.**'
$_kstr[107] = '\\\- Опять парк.../// - вздыхает Катя. \\\- Вся задница в занозах будет, блин... Хотя, еще может дождь пойдет...
- Ладно, <<$name[1]>>, если погода позволит - приходи завтра на 17.00 в парк, если будет дождь - сразу дуй в гостинницу. И не опаздывай - ждать долго не будем!///'
$_kstr[108] = '\\\- Приходи завтра на 17.00 в гостинницу. И не опаздывай - ждать долго не будем!///'
! трио в парке
$_kstr[109] = 'Вы идёте на знакомую укромную полянку. Там вас уже ждут Катя и её знакомец. Они сидят на расстеленном одеяле и целуются.
\\- Привет//, - вы плюхаетесь рядом.
\\\- Привет///, - здоровается парень и под хихиканье рыжей бестии обнимает вас и целует.
Вам даже как-то обидно: ни познакомиться, ни поболтать - сразу к делу. Но целоваться паренек умеет, и обида улетучивается. Лаская друг друга, вы раздеваетесь. Парень умело ласкает вас руками: правой Катю, левой вас. Ловкие пальцы проникают в складки вашей киски и ласкают клитор. Катя рядом с вами аж мурчит от удовольствия.'
$_kstr[110] = 'Член у кавалера стоит колом, Катя умело и страстно его обсасывает.
\\\- Перевернись на пузико!/// - оглаживает ваши грудки парень.
Вы ложитесь на живот, он становится на колени и раздвигает вам ноги. Вы оборачиваетесь и видите, как он пытается пристроиться к вам, что непросто, ведь его орудие не переставая обрабатывает Катя.
\\- Ну же!// - чуть ли не стонете вы от вожделения.
Парень отстраняет Катю и приставляет головку члена к вашей киске. Вы старательно оттопыриваете попку, чтобы облегчить проникновение. Горячий инструмент проникает в вас, раздвигая мокрые губки киски, и вы негромко охаете от нахлынувшего возбуждения. Сделав несколько движений, парень вынимает бойца. Вы оглядываетесь и видите старательно сосущую "инструмент" парня Катю. Эта игра повторяется несколько раз, заводя всё сильнее. Потом парень вставляет в вас член и резко наращивает темп. Неколько минут яростного траха, и вы с воплем изгибаетесь в оргазме.'
$_kstr[111] = '\\\- Моя очередь!/// - Катя хватает парня за выступающую часть тела.
Вы переворачиваетсь на спину, томно глядя на подругу.
\\\- А это чтобы ты не скучала!///
Катя почти ложится на вас и целует в губы. Её глаза на мгновение распахиваются, она коротко охает, прикусив губу: вы понимаете, что парень только что "насадил её на вертел", войдя сзади.
\\\- Это... ох... кайф///, - шепчет Катя, подмахивая тазом.
Равномерные шлепки тела по телу слышатся всё чаще: он явно собирается проделать с Катей тот же трюк, что и с вами. И достигает успеха - Катя чуть не откусывает вам нос, содрогаясь в оргазме.'
$_kstr[112] = '\\\- А теперь - вот вам чупа-чупс - улыбается парень, поднимаясь на ноги.///
Вас с Катей два раза приглашать не надо. Вы становитесь на колени и по-очереди сосёте инструмент, помогая себе ручками, пока он не взрывается горячими струями. Сперма стекает по вашим лицам, а вы дружно облизываете член, слизывая капли друг удруга с лиц.
Слизав всё до капли, вы приводите себя в порядок и одеваетесь. У парня есть с собой пиво, и вы с удовольствием сидите с ним, расслабленно болтая ни о чём и прихлёбывая пиво.'
! трио в отеле
$_kstr[113] = 'Поздоровавшись с Маргаритой Петровной вы проходите в подсобку. Через пару минут приходит смс-ка, вы идете в номер, где вас уже ждут.'
$_kstr[114] = 'Вы встречаетесь с Катей в холле гостиницы. Через пару минут подходит кавалер. Здоровается с вами, называет имя, которое вы тут же забываете. Платит за номер Катя.'
$_kstr[115] = 'Катя царственным жестом отправляет парня в душ. Вы ждёте кавалера, негромко болтая в предвкушении. Проходит десять минут, и парень выходит в одних штанах. И верно - чего стесняться? Вы с Катей набрасываетесь на него: штаны тут же спускаются, а член переходит из вашего рта в Катин и назад. Парень хрипло дышит, наслаждаясь двумя умелыми язычками - такого яростного напора он, похоже, не ожидал.'
$_kstr[116] = 'Поработав с болтом, вы педлагаете перейти к главному блюду.
\\\- Как насчет в попку?/// - с невинным видом интересуется парень, доставая тюбик с лубрикантом.
\\\- Я за!/// - Катя с энтузиазмом кивает, тряхнув буйными рыжими кудряшками.
\\- Эм, ну я тоже, как бы. Но ты первая!// - вы уступаете Кате пальму первенства.
Похоже, эта чертовка дома тренировалась: без разговоров подставила попку. Смазанные лубрикантом два мужских пальца как по маслу проскользнули в дырочку. Вы стали рядом с ней. Парень смазал и вам - вы почувствовали легкую боль, когда пальцы ходили в вашей попке.
Громадный инструмент вошел в Катину дырочку и задвигался. Катя охнула и сладко застонала: ей явно нравится процесс!'
$_kstr[117] = 'Как следует обработав вашу подругу, парень принимается за вас. Когда его инструмент довольно резко, без церемоний, входит в ваш анус, вы вскрикиваете. Разгорячённый кавалер не обратил на это внимания. С места в карьер он берёт темп и и трудится как стахановец с отбойным молотком в забое. Сначала вам немножко больно, но потом боль сменяется наслаждением, особенно когда ласкаешь ещё и "переднюю дырочку".
\\\- Да! Вот так!/// - подзадоривает Катя, целуя и лаская вас.'
$_kstr[118] = 'Вы ложитесь на спину, а Катя взгромоздилась сверху, так, что ваше лицо оказывается напротив её киски. Парень снова принимается за неё, а вы ласкаете языком киску и мокрые губки. Катя сдавленно верещит, выгибается, рвётся, брыкаясь, но парень удерживает ее. Из киски волной хлещут соки, заливая ваше лицо.
\\\- А-а!/// - рычит парень, вынимает член из Катиной попы и в тот же миг из него выплескивается белая струя. Сперма стекает по Катиным губам, часть попадает и вам в рот. Вы яростно вылизываете всё, до чего можете дотянуться.
Всё это время Катя обрабатывает вашу киску - и вас накрывает могучий оргазм. Вас всю трясет и аж выкручивает. По вашему лицу стекают перемешанные со спермой соки.
\\\- Охренеть!../// - с трудом выдыхает, тяжело дыша, взмыленный парень, отодвигаясь. \\\- Вот это зажгли!///
Вы приводите себя в порядок и одеваетесь. У парня есть с собой пиво, и вы с удовольствием сидите с ним, остывая, лениво болтаете "ни о чём" прихлёбывая прохладное пиво.'
$result = $_kstr[args[0]]
killvar '$_kstr'