if $args[0] = 'init0': $result = 'Вместе с пацанами вы пришли к Мишке. Хозяин квартиры включил видак и на экране телевизора появились кадры порнофильма.'
if $args[0] = 'init1': $result = 'Пацаны явно не в своей тарелке и, краснея, смотрят на экран, периодически искоса поглядывая на вас.'
if $args[0] = 'init2': $result = 'Пацаны уже привыкли к вашему присутствию и смотрят порнуху не стесняясь.'
if $args[0] = 'view_1_virgin': $result = 'Вы явно не ожидали увидеть подобное и с ужасом смотрите на экран.**\\— Вы совсем обалдели что ли!? Такое смотреть!//**Краснея и спотыкаясь вы выбегаете из дома на улицу.'
if $args[0] = 'view_2_virgin': $result = 'Вы сидите, рассматривая пол, но любопытство перевешивает и периодически заставляет вас взглянуть на экран.** Внутри вас все клокочет и побуждает сбежать... Или остаться?'
if $args[0] = 'view_2_virgin_next': $result = '\\— Божечки, разве можно такой штукой и в живого человека тыкать...//.'
if $args[0] = 'view_3_virgin': $result = 'Вы флегматично посматриваете за происходящим на экране и недоумеваете: что там может быть интересного?'
if $args[0] = 'view_3_virgin_horny': $result = 'Вы, краснея, смотрите фильм и посмеиваетесь над комментариями мальчишек.'
if $args[0] = 'view_5_virgin': $result = 'Вы флегматично смотрите видео и слушаете плоские шутки пацанов.'
if $args[0] = 'view_5_virgin_horny': $result = 'Вы, краснея, смотрите фильм, посмеиваетесь над комментариями мальчишек и, иногда, сами вставляя реплику. Вас это начинает заводить.
\\\— Светуля, а ты бы смогла так?///
\\— Дурак что ли!// — возмущаетесь вы, \\— Так только шлюхи делают!//
«А смогла бы я?», — думаете про себя вы.'
if $args[0] = 'view_6_virgin': $result = 'Вы смотрите видео, не особенно замечая комментарии пацанов: действие на экране начинает вас потихоньку заводить, в животе теплеет, а фантазии рисуют образ принца (без коня и без одежды).'
if $args[0] = 'view_6_virgin_horny': $result = 'Вы смотрите фильм. Действие вас заводит.
\\\— Светуля, а ты бы смогла так?///
\\— Ну... Если только с любимым человеком...//
\\\— А с нелюбимым?///
\\— Что я, шлюха какая-нибудь?!// — возмущаетесь вы.'
if $args[0] = 'view_7_virgin': $result = 'Вы следите за происходящим на экране и чувствуете, как между ног начинает намокать.'
if $args[0] = 'view_7_virgin_horny': $result = 'Вы следите за происходящим на экране, ваше лицо горит огнём, а из киски просто течёт ручьём.'
if $args[0] = 'view_7_virgin_no_tanga': $result = '«Чёрт», — подумали вы, — «надо было бельё надеть. Так ведь и заметить могут…»
\\\— Светуля, а ты когда-нибудь делала такое?///
\\— Нет, — краснея отвечаете вы.//
\\\— Целка что ли?///
\\— Какая тебе разница?//
\\\— Что и не сосала даже?///
\\— Сосут шлюхи только!//
\\\— Ну не скажи. Это ведь даже за секс толком не считается: целка при тебе, и вообще, чисто по-дружески тоже не считается.///
\\— Что-то не нравятся мне эти разговоры.//
Парни загоготали.'
if $args[0] = 'view_7_virgin_horny_no_tanga': $result = '«Чёрт», — подумали вы, — «я вся мокрая… Интересно, снаружи заметно будет?»
\\\— Светуля, а ты чего вся красная такая? Возбудилась что ли?///
\\— Всё тебе скажи, — кокетливо отвечаете вы.//
\\\— Светуля, а ты целка?///
\\— Какая разница?//
\\\— Значит, нет?///
\\— Значит да.//'
if $args[0] = 'view_71_virgin_horny_no_tanga': $result = '\\\— Светуля, а вживую ты когда-нибудь член видела?/// — с этими словами Жендос спускает штаны и достаёт свой стоящий торчком член.
Вы в полном ступоре таращитесь на его орган с открытой головкой, а ваша предательница-рука уже оказавшись между ваших ножек, начинает усиленно натирать писю.
Глядя на это, остальные пацаны тоже достали свои члены и начали дрочить на глазах у вас.
Почти сразу они и вы тоже, кончаете.
Вы, слабо соображая что-либо, откинулись в кресле и краем уха слышите разговор парней:
\\\— Ого, а Светуля наша, горячая штучка!///
\\\— Это дааа...///
\\\— Класс же!///
Внезапно они подозрительно замолкают. Вы открываете глаза и видите, что взгляд парней направлен между ваших ног.
Вы поспешно сводите ноги и одёргиваете одежду, а парни, увидев ваш жест, отводят взгляд.'
if $args[0] = 'view_7_virgin_horny_no_tanga_skirt': $result = '\\\— О, Светуля решила нам свой пирожок показать!///
Вы краснеете, но, с другой стороны, вы же видели их члены?
\\— Всё увидели? Ну, вот теперь баш на баш//, — с улыбкой сказали вы.
\\\— Да ладно, много мы там увидели...///
Хорошего понемногу. Устала я мальчики, пойду домой.'
!-----------------------
if $args[0] = 'view_1': $result = 'Вы с любопытством смотрите на экран, чувствуя прилив тепла внизу живота и периодически посматривая на засмущавшихся парней.'
if $args[0] = 'view_3': $result = 'Вы флегматично смотрите видео и слушаете плоские шутки пацанов.'
if $args[0] = 'view_3_horny': $result = 'Вы, краснея, смотрите фильм, посмеиваетесь над комментариями мальчишек и, иногда, сами вставляя реплику. Вас это начинает заводить.
\\\— Светуля, а ты бы смогла так?///
\\— А что тут мочь? Соси, да языком по залупе води.//
\\\— Ничего себе, сеструха у тебя, Колян!///
\\\— А сама так делала?///
\\— Больно надо мне.//
«Всё вам скажи, да расскажи», — думаете про себя вы.'
! --- 5 --- !
if $args[0] = 'view_5': $result = 'Вы следите за происходящим на экране и чувствуете, как между ног начинает намокать.'
if $args[0] = 'view_5_horny': $result = 'Вы следите за происходящим на экране, ваше лицо горит огнём, а из киски просто течёт ручьём.'
if $args[0] = 'view_5_horny_no_tanga': $result = '«Чёрт», — подумали вы, — «я вся мокрая… Интересно, снаружи заметно будет?»
\\\— Светуля, а ты в рот брала?///
\\— Ну, допустим?//
\\\— Ого.///
\\\— А еблась?///
\\— А потом вы спросите куда? Ну вас в баню//, — рассмеялись вы.
\\\— Светуля, с тобой в любую баню!///
Парни заржали и вы вместе с ними.'
if $args[0] = 'view_5_no_tanga': $result = '«Чёрт», — подумали вы, — «надо было бельё надеть. Так ведь и заметить могут…»
\\\— Светуля, а ты в рот брала?///
\\— Всё вам скажи...//
\\\— А еблась?///
\\— Закрыли тему.//
Однако... Разговорчики эти вас явно заводят.'
! --- 6 --- !
if $args[0] = 'view_6': $result = 'Вы следите за происходящим на экране, хотя больше с любопытством наблюдаете за пацанами и чувствуете, как между ног начинает намокать.'
if $args[0] = 'view_6_show_pussy': $result = 'Вы, как бы невзначай, проводите рукой по бедру, задирая подол так, чтобы парни могли видеть вашу ничем не прикрытую киску. Не сразу, но они обращают на вас внимание, и их взгляд начинает разрываться между экраном телевизора и тем, что находится у вас между ног. От этого действа между ног потекло уже ручьём.
\\\— Светуля, ты где трусы потеряла?///
\\— Почему сразу потеряла? Просто дома оставила//, — с соблазнительной улыбкой отвечаете вы, поправляя подол.'
if $args[0] = 'view_6_next': $result = 'Возбуждение растёт и лицо уже горит огнём.
\\\— Светуля, а ты чего вся красная такая? Возбудилась что ли?///
\\— Вообще-то я живой человек. Мальчики, а покажите, что вы в штанах прячете?//
\\\— Ничего себе заявочки? А мы что с этого иметь будем?///
\\— А это будет зависеть от вашего поведения, мальчики.//
\\\— Да что нам, жалко что ли, пацаны?/// — с этими словами Жендос, а следом за ним и его друзья спускают вниз штаны и достаю свои торчащие члены.'
if $args[0] = 'view_61_next': $result = '
Вы и так были к тому моменту на грани, а тут мозги и вовсе отключились: вы засунули свою руку между ног и почти моментально довели себя до оргазма. После чего, закрыв глаза, с блаженной улыбкой, свернулись клубочком в кресле.
\\\— Ну ничосе! Она кончила, а мы как?///
\\— Сами, мальчики, сами//, — не открывая глаз промурлыкали вы.
\\\— Светуля, будь человеком! Ты же обещала!///
\\— Ладно уж, раз обещала...//,— с этими словами вы, оголив плечо, достали на обозрение одну грудь
\\— Нравится?//
Но парни не отвечали: они целиком сосредоточились на своих ощущениях, яростно надрачивая члены. Почти сразу они кончили.
\\— Мальчики? Всё в порядке?// — спросили вы, пряча грудь.
\\\— Аааа, не убирай, Светуля, оставь///, — наперебой запричитали они
\\— Хорошего понемножку. У меня другая ещё есть//, — улыбнувшись сказали вы.
\\\— Ну, Коляныч, сеструха у тебя... Офигеть.///
\\\— Сам в шоке.///'
! --- 7 --- !
if $args[0] = 'view_7': $result = 'Вы следите за происходящим на экране и чувствуете, с любопытством наблюдаете за пацанами и чувствуете, как между ног начинает намокать. Пацаны теперь не столько смотрят на экран, сколько наблюдают за вами. Вы, уже не особо стесняясь своих приятелей, начинаете поглаживать себя между ног. Глядя на вас, парни освобождаются от штанов и начинают наяривать свои члены.
\\\— Светуля, а давай как тогда?///
Вы молча оголяете верх таким образом, чтобы обе груди груди оказались снаружи. Одной рукой вы продолжаете теребить свою письку, а другой сжимать свою грудь, пощипывая сосок.
В этот раз к финишу первыми пришли парни. Впрочем, вы от них отстали всего на пол корпуса.
Вы лежите, распластавшись в кресле.
\\— Понравились? — спрашиваете вы, приподнимая и сжимая свои груди.//
\\\— Классные сиськи, Светуля! Тебе бы в модели!///
\\— Да ладно, как будто вы их много видели. Но всё равно, спасибо.//'
! --- 8 --- !
if $args[0] = 'view_8': $result = 'Вы следите за происходящим на экране, с любопытством наблюдаете за пацанами и чувствуете, как между ног начинает намокать. Пацаны теперь не столько смотрят на экран, сколько наблюдают за вами. Вы, уже не особо стесняясь своих приятелей, приспускаете верх, чтобы оголить грудь и начинаете поглаживать себя между ног. Глядя на вас, парни освобождаются от штанов и начинают наяривать свои члены.
\\\— Свет, мы тут со стволами наголо, а ты нам только свои сиськи показываешь. Не честно так.///
\\— Да ну? Зато я ваших сисек не видела//, — с улыбкой отвечаете вы
Парни молча раздеваются догола:
\\\— Что теперь скажешь?///'
if $args[0] = 'view_8_tanga': $result = 'Вы быстро избавляетесь от нижней части одежды, изящным движением стаскиваете с себя трусики и ложитесь на пол, широко раздвинув ноги:'
if $args[0] = 'view_8_no_tanga': $result = 'Вы быстро избавляетесь от нижней части одежды и ложитесь на пол, широко раздвинув ноги:'
if $args[0] = 'view_8_next': $result = '\\— Ну как вам вид, мальчики?//'
if $args[0] = 'view_8_tight': $result = 'Парни, чуть ли не открыв рот, смотрят на вашу киску.'
if $args[0] = 'view_8_stretched_both': $result = 'Парни с удивлением смотрят на ваши дырки
\\\— Нихера себе...///
\\— Что случилось?//
\\\— Как же тебя разъебли-то, Свет?///
\\— Не для вас. Не нравится—не смотрите, пойду домой.//
\\\— Не-не... Всё нормас, всё клёво.///'
if $args[0] = 'view_8_stretched_anus': $result = '\\\— Светуля, что ты с жопой сделала?///
\\— А что с ней не так?//
\\\— Дырка. Туда же руку, наверное, засунуть можно?///
\\— И не только руку. Не нравится? Я тогда пошла.//
\\\— Свет, пошутили мы, что ты, всё симпатично вполне.///'
if $args[0] = 'view_8_stretched_vag': $result = 'Парни с удивлением смотрят на вашу незакрывающуюся вагину
\\\— Ну и пиздища у тебя, Светуля!///
\\— Киска, вообще-то.//
\\\— Неее... Это пиздень///
\\— Ну, знаете... Не нравится, оденусь и уйду.//
\\\— Свет, пошутили мы, что ты, очень симпатичная дыре... То есть киска.///'
if $args[0] = 'view_8_finish': $result = 'Опомнившись, они принимаются за дрочку и, после пары движений, разряжаются на пол.
Вы тоже не теряете даром времени и быстро доводите себя до оргазма.'
! ---
! ---- 10 and more ---- !
if $args[0] = 'view_10': $result = 'Вы следите за происходящим на экране, периодически поглядывая на парней, и обращаете внимание, что, судя по тому, как выпирает ткань на штанах у друзей, они сильно возбуждены. Грязные мысли начинают лезть вам в голову, в то время как ваша рука, как будто сама по себе, начинает теребить вашу писю.
В это время Жендос приспускает штаны, достаёт член и, поглядывая то на экран, то на вас, начинает дрочить. Колька с Мишкой последовали его примеру, а вы, разрываясь между стыдом и возбуждением, усилили натиск между своих ножек.
\\\— Светик, помоги нам///, — срывающимся голосом просит Жендос.
\\— Как?// — шепчете вы.
\\\— Помоги нам кончить...///'
if $args[0] = 'view_10_horny': $result = '\\— Как я вам помогу?//
\\\— Покажи нам... сиськи!///
Ситуация вас возбуждает всё больше и больше. Вы оголяете плечо и достаёте на всеобщее обозрение одну грудь.
\\\— Светуля...///
Парни один за другим начинают кончать и, вслед за ними, вас накрывает мощный оргазм.
Вы лежите некоторое время без сил, так и оставив грудь снаружи.
А парни, кончив, сразу повеселели.
\\\— Свет?///
\\— А?// — еле слышно отвечаете вы.
\\\— Классные у тебя сиськи! Прям как у модели какой-то!///
\\— Правда? Спасибо//,— отвечаете вы со смущённой улыбкой и пряча грудь.
\\\— Свет, не прячь, оставь///, — наперебой запричитали парни.
\\— Нет уж. Хватит на сегодня. И вообще... Я стесняюсь.//'
if $args[0] = 'view_10_no_horny': $result = '— Не знаю, чем вам можно помочь. Вон, на экран смотрите, это вам точно поможет.
Парни, скрипя зубами, последовали вашему совету, всё равно поглядывая на ваши манипуляции между ног.
Вы же, уйдя в себя, скоро подошли к оргазму и, громко выдохнув, расслабились в кресле.
Парни, к тому времени, тоже дошли до точки, а увидев, как вы кончили, тут же спустили и сами.
\\\— Ну и зараза ты, Светуля, не могла людям помочь.///
\\— Ничего не знаю, мне хорошо,// — ответили вы, блаженно улыбаясь.
Немного повалявшись и послушав трёп мальчишек, вы засобирались домой.'
if $args[0] = 'view_11': $result = 'Вы следите за происходящим на экране, периодически поглядывая на парней. Возбуждение опять берёт своё и вы начинаете поглаживать себя между ног.
Парни, уже нисколько не стесняясь, спускают штаны и начинают дрочить.
\\\— Света?///
\\— Что?//
\\\— Поможешь?///
Вы молча оголяете обе груди и сосредотачиваетесь на своих ощущениях, поглядывая на стоящие члены парней. Свободной рукой вы начинаете пощипывать свой сосок и сильный оргазм накрывает вас. Парни разряжаются вслед за вами.
\\\— Светуля...///
\\— Чего?//
\\\— Ты клёвая!///
\\— Правда?//
\\\— Дааа... У тебя сиськи классные!///
Вы приподняли и сжали свои груди.
\\— Нравится?//
\\\— Очень!///
Вы глупо захихикали, ещё немного повертелись перед парнями, демонстрируя грудь и, неспеша, стали собираться домой.
Похоже, вам стало нравиться подобное внимание. Вы наслаждались своей юной красотой и тем эффектом, который оказывало ваше тело на этих мальчиков.'
if $args[0] = 'view_12': $result = 'На экране мелькают кадры очередного порно, но парни больше смотрят на вас.
Вы же стоите перед ними и неспеша опускаете верх одежды, обнажая грудь.
\\— Нравятся мои сисечки?// — спрашиваете вы, делая при этом лёгкое движение, благодаря которому груди слегка раскачиваются.
Парни снимают штаны и принимаются за свои стволы.
\\\— Да, Свет, они классные.../// — отвечают парни, энергично надрачивая.
Вы поворачиваетесь к ребятам боком и оголяете попку.
\\— А ножки? А попка?//
\\\— Дааа...///
Парни начинают дружно эакулировать. А вы смотрите на них с досадой.
\\— Блиин... Вы подождать меня не могли что ли?//
Впрочем, возбуждение достаточно высоко и вы, стоя перед парнями, быстро доводите себя до оргазма.
\\\— Ну, Светуля, ты огонь просто!///
Вы улыбнулись мальчикам и стали собираться домой.'
if $args[0] = 'view_13': $result = 'Порнофильм идёт фоном, парни без штанов смотрят на вас и дрочат.
Вы, с обнажённой грудью, раскинулись в кресле и гладите себя одной рукой между ног, а другой, сжимая груди и лаская соски.
Из состояния полузабытья вас выводит голос одного из парней:
\\\— Светик?///
\\— А?//
\\\— Можно сисечки твои потрогать?///'
if $args[0] = 'view_13_horny': $result = '\\— Хорошо.//
Парни обступают вас и, вначале очень неуверенно, начинают прикасаться к вашим грудям. Но возбуждение, а вместе с ним уверенность растёт, парни становятся смелее, и вот они уже тискают ваши грудки, касаются торчащих от сильного возбуждения сосков. Вы чувствуете, что между ног у вас уже просто водопад и, в это время кто-то из парней, увлёкшись, довольно ощутимо выкручивает ваш сосок.
\\— Мальчики! Оторвёте ведь! Нежнее...//
И снова нега, ласки и блаженство. И вас накрывает... Парни тоже начинают кончать, но, явно перевозбудившись, они плохо соображают и часть зарядов спермы прилетает вам на шею, грудь и одежду.'
if $args[0] = 'view_131_horny': $result = '\\— Блядь! Аккуратнее нельзя было! Как я домой теперь пойду?! Головой думать тоже иногда надо, а не только головкой!//
\\\— Светуля, ну извини, давай мы всё вытрем...///
\\— Да ну вас нафиг! Я сама как-нибудь. Где ванна?//
Вы идёте в ванну, принимаете душ и пытаетесь очистить одежду от спермы. С трудом, но вам это удаётся. Хорошо, что волосы мыть не надо.
Обернув полотенце вокруг бёдер, вы выходите из ванной и обращаетесь к хозяину квартиры:
\\— Надеюсь, утюг у тебя есть?//
\\\— Конечно!/// - Мишка показывает, где утюг и гладильная доска. Вы принимаетесь за сушку одежды.
Через некоторое время вы замечаете, что парни опять дрочат, глядя на вас. Ну ещё бы: девушка в одной набедренной повязке, гладит вещи. А её груди в это время живут своей интересной и насыщенной жизнью.
Парни быстро кончают, вы досушиваете, наконец-то свои вещи и переодеваетесь в ванной. Напоследок выслушиваете очередные извинения парней и идёте домой.'
if $args[0] = 'view_13_no_horny': $result = '\\— Неа//, — кокетливо отвечаете вы, продолжая блуждать в своём междуножье, — \\просто смотрите//.
Впрочем, парни не особо обескуражены ответом и через какое-то время финишируют, а вслед за ними и вы.
Вы собираетесь домой.'
if $args[0] = 'view_14': $result = 'Порнофильм идёт фоном, парни снимают штаны и смотрят на вас. Вы же, памятуя о последнем недоразумении, решаете его больше не допускать и поэтому с улыбкой освобождаетесь от одежды, глядя при этом на реакцию парней. А она, судя по стояку у них, не заставила себя ждать.'
if $args[0] = 'view_14tanga': $result = 'Вы остаётесь в одних только маленьких трусиках.
\\\— Свет, вообще-то так нечестно.///
\\— Что именно?//
\\\— Мы тут давно уже без трусов, а ты в трусах.///
\\— Ага, зато на вас верх есть, а я с голыми сиськами.//
Парни, как по команде, снимают оставшуюся одежду.
\\— Нууу... и возразить-то нечего//, — говорите вы, снимая трусики.'
if $args[0] = 'view_14_no_tanga': $result = '\\\— Светуля, где трусы забыла?///
\\— Не забыла, а не надела. Что, так плохо?//
\\\— Да отлично, Свет.///
Парни, видя, что вы абсолютно голая, тоже снимают с себя всю одежду.'
if $args[0] = 'view_14_tanga_bush': $result = '\\— Как вам моя чернобурка?// — спрашиваете вы, проводя рукой по лобку и взлохмачивая свою шёрстку.
\\\— Тогда уж норка скорее///, — смеются парни и вы смеётесь вместе с ними.'
if $args[0] = 'view_14_tanga_no_bush': $result = '\\\— Светуля, ты её бреешь что ли?///
\\— Ну да, так чище как-то.//'
if $args[0] = 'view_14_next': $result = 'Вы лежите абсолютно голая в кресле и усердно занимаетесь своей киской, в то время как парни, обступив вас, яростно дрочат, не забывая при этом тискать ваши груди.
Рука одного из них опускается к вашему животику и, нежно поглаживая его, начинает опускаться ниже. Но когда она подходит уже к самой киске, вы перехватываете её своей мокрой от смазки рукой и кладёте себе на грудь.
Наконец, как цепная реакция, как взрыв, оргазм охватывает всех. Парни разряжаются теперь прямо на вас, забрызгивая грудь и живот. Вы, кончив, лежите ещё некоторое время, с интересом изучая, водя пальчиком, сперму на своём теле. В фильмах у ребят вы видели, как девушки сосали у парней члены и те кончали им прямо в рот. Интересно, какая она на вкус?
\\— Я в душ//, — говорите вы ребятам.
Вы собираете свою одежду и идёте в душ. Оказавшись одна, вы осторожно облизываете пальчик, который только что обмакнули в сперму весёлой троицы.
Вы приняли душ, собрались и, попрощавшись с ребятами, отправились домой.'
if $args[0] = 'view_15_prev': $result = 'Вы с парнями смотрите порно.
\\\— Светик, как насчёт стриптиза?///
\\— Нафига? Или вы что-то ещё не рассмотрели?//
\\\— Да просто по приколу. Интереснее, чем порнуху смотреть.///
\\— А музыка есть подходящая, Миш?//
\\\— Найдём что-нибудь.///
\\— Ну ОК, я пока туфли надену, а то босиком как-то не очень...//
Пока Мишка ищет музыку, вы надеваете туфли и встаёте в центре комнаты.
Звучит спокойная музыка, и вы начинаете танцевать. Вы видите, как парни смотрят на вас, как они вас желают, и от этого ощущения вы начинаете заводиться. Постепенно, предмет за предметом, вы избавляетесь от одежды и остаётесь в одних туфельках.'
if $args[0] = 'view_15_prev2': $result = 'Парни совершенно не эстетично избавляются от своей одежды и окружают вас. И опять их руки начинают тискать ваши груди, гладить живот и сжимать вашу попу. Кто-то из парней хочет поцеловать вас в губы и вы отвечаете ему страстным поцелуем.
Вдруг, в вашу руку упирается что-то тёплое и твёрдое, вы обхватываете это рукой и понимаете, что в руке у вас чей-то член. Вы начинаете осторожно двигать рукой. Другой рукой вы обнимали парня, отвечая ему на поцелуй, а потом занялись и его членом.
В это время кто-то начал сосать вашу грудь и вас накрыл оргазм...
Руками вы почувствовали, как члены парней запульсировали один за другим и исторгли семя на ваши бёдра. Вы помогли ручкой разрядиться последнему и ушли в душ.
После душа вы вышли снова к ребятам в одном полотенце.'
if $args[0] = 'view_15': $result = 'Вы проходите в комнату. Парни продолжают смотреть порно и подрачивать свои члены.
Вы, неспеша, улыбаясь и поглядывая на мальчиков, снимаете с себя полотенце.
\\— Как я вам?//
\\\— Хороша девка!///
Один из парней легонько хлопает вас по заднице. Вы смеётесь.
\\— Подвиньтесь лучше, я сяду.//
Парни снимают с себя одежду и вы садитесь на диван между двух ребят, а третий встаёт напротив вас.
Парни начинают ласкать ваше тело, играются с грудью, целуют вас, а вы в это время по-очереди дрочите им.
Рука одного из парней потихоньку опускается между ваших ног и начинает поглаживать набухшую мокрую киску. Вы широко раздвигаете ноги, чтобы облегчить доступ парню к вашему сокровищу.'
if $args[0] = 'view_15_next_virgin': $result = '\\— Зайчик, только аккуратнее там: пальчики в меня не суй, целочку не порви мне.//
Парень только кивнул.'
if $args[0] = 'view_15_next': $result = '\\— Зайчик, вставь в меня два пальчика.//
«Зайчик», чуть замешкавшись, ввел два пальца в вашу хлюпающую киску и начинал вас трахать ими.
\\— Дааа... так... хорошо...//'
if $args[0] = 'view_15_next_wdays': $result = '\\— Зайчик, вставь в меня два пальчика.//
Парень начинает водить пальчиками по вашей киске, периодически теребя клитор.
\\— Дааа... так... хорошо...//'
if $args[0] = 'view_15_fin': $result = 'Вы сильно возбуждены, киска течёт ручьём и слышны хлюпающие звуки. Вас ласкают все. Одновременно тиская груди и теребя истекающую соком киску.
Парни кончают. Вслед за ними кончаете и вы. После чего отправляетесь в душ, одеваетесь и уходите.'
if $args[0] = 'view_16': $result = 'Вы сильно возбуждены, киска течёт ручьём и слышны хлюпающие звуки. Вас ласкают все. Одновременно тиская груди и теребя истекающую соком киску.
Внезапно вы чувствуете, как чей-то твёрдый член касается ваших губ. Вы поднимаете глаза и видите своего братика, который похотливо смотрит на вас. Вы высовываете язычок и осторожно касаетесь его головки, чувствуя слегка солоноватый вкус. Уже смелее вы обхватываете губами кончик головки и обсасываете её.
Вдруг Колька обхватывает вашу голову и буквально насаживает её на свой член так, что тот почти упирается в горло. У вас перехватывает дыхание, слёзы брызжут из глаз, вы давитесь, а Колян в это время обильно кончает вам в рот. Вы давитесь и отплёвываетесь, а остальные парни в это время, в конец обалдев от увиденного, кончают тоже.'
if $args[0] = 'view_16_next': $result = '\\— Ты мудак! Ты что творишь?! Совсем охуел что ли!// — орёте вы на Кольку.
\\\— Братан, ты чё, сеструху свою в рот отъебал?/// — ржут парни.
Колька, красный как рак, начинает извиняться перед вами, гладит вам волосы.
\\— Дурак, ты бы хоть предупредил, что кончаешь!//
\\\— Светик, ну прости, не удержался я...///
\\\— Светуля, а кто-то говорил, что в рот берут только шлюхи. Ты теперь шлюха, да?/// — ржут парни.
\\— Я не шлюха! А вы бараны! Я же с вами, как с друзьями, а вы... не приду я больше...//
До парней доходит серьёзность положения и малоприятная перспектива остаться без сладкого и они начинают наперебой извиняться перед вами. Вы для приличия немного поломались, а потом к вам пришла мысль:
\\— Будете прощены, если мне киску полижете, а то я не кончила даже. Только настроение всё испортили.//
\\\— Ну вот кто накосячил, тот пусть тебе пизду и лижет.///
Вы устраиваетесь на диване поудобнее, подтянув согнутые в коленях ножки к груди, и Колька начинает исправлять свой проступок.'
if $args[0] = 'view_16_next1_wdays': $result = '\\\— А что это за нитка у тебя там?/// — удивлённо спрашивает Колька.
Парни, толкаясь, тоже хотят увидеть, что нашёл Колька.
\\— Тампон там. Месячные у меня.//'
if $args[0] = 'view_16_next1_wdays_virgin': $result = '\\\— Ты же говорила, что целка? Какой тампон?///
\\— Маленький. Как будто целкам нельзя! Не отвлекайся давай!//'
if $args[0] = 'view_16_next2': $result = 'Лижет он неумело, но вы подсказываете ему, как сделать вам приятнее и дело потихоньку идёт на лад.
Остальные, глядя на вас, тоже возбудились. Вы обхватили член Миши и начали его дрочить, но когда вы захотели взять член Жендоса, он приподнялся и приставил свой член вам ко рту.
\\— Только предупреди, когда кончать будешь,// — сказали вы ему.
Жендос кивнул и вы приняли его орган себе в рот. Придерживая член одной рукой, вы начали потихоньку посасывать его, принимая всё глубже.'
if $args[0] = 'view_16_next3': $result = '\\\— Светуля, классно...///
\\— Что? Аа...//
\\\— На ком же ты так научилась, Свет?///
\\— На огурцах.//'
if $args[0] = 'view_16_next3_virgin': $result = '\\\— Светуля, зубы.///
\\— Что? Ааа... я постараюсь...//'
if $args[0] = 'view_16_fin': $result = 'Через некоторое время Мишка кончил. На подходе был и Жендос:
\\\— Светуля, кончаю...///
Вы быстро отстранились и струя спермы, толчками, стала покрывать ваше лицо, шею и плечи… и тут вас ударил оргазм…
Вы лежите уставшая и довольная, но в голову лезут разные мысли: «Боже мой, я точно становлюсь шлюхой... или нет? А если узнают? Но как же классно было, когда лизали...»
\\\— Ну, Светуля, красава!///
\\— Ой, да ладно... пошла я в душ.//
Вы идёте в душ, моетесь, собираетесь и идёте домой.'
if $args[0] = 'view_17': $result = 'На экране очередной порнофильм, а вы, абсолютно голая, лежите с парнями на диванчике.'
if $args[0] = 'view_17_next': $result = '\\\— Свет, пососи у меня///, — говорит <<$_zz_boy_arr[0]>>.
\\— Хорошо, только предупреди, когда кончать будешь.//
<<$_zz_boy_arr[0]>> подставил свой член и вы начали его интенсивно сосать, одновременно дроча остальным.
Через некоторое время они кончают.'
if $args[0] = 'view_17_next_rand': $result = 'Вы никак не можете кончить и просите ребят помочь вам.
<<$_zz_boy_arr[0]>> начинает вылизывать вам киску, аккуратно раздвинув срамные губы пальцами.'
if $args[0] = 'view_17_fin': $result = 'Через некоторое время вы кончаете тоже. После вы принимаете душ, одеваетесь и уходите домой.'
if $args[0] = 'view_19': $result = 'На экране очередной порнофильм, а вы, абсолютно голая, лежите с парнями на диванчике.
\\\— Светик, пососи нам///, — обращается к вам Жендос.
\\— Только предупреждайте, когда кончать будете. Ну, кто первый?//
Первым к вам подходит <<$_zz_boy_arr[0]>>. Вы начинаете сосать его член, потихоньку входя во вкус. Вам нравится это занятие, вас это заводит. Пока вы сосёте член, остальные парни ласкают вас, тискают груди, натирают киску.
\\\— Я кончаю///, — предупреждает <<$_zz_boy_arr[0]>>.
Вы начинаете ощущать пульсацию члена, готового разрядиться, но только энергичнее начинаете насаживаться на него, не выпуская изо рта. В следующее мгновение вы получаете заряд солоноватой жидкости, но не выпускаете член, а стараетесь выдоить его до конца, помогая рукой.
Вы выпускаете член изо рта, но продолжаете держать его рукой и проглатываете, то, что скопилось у вас во рту. После чего облизываете остатки спермы с опадающего члена.'
if $args[0] = 'view_191': $result = 'Вы садитесь на диван.
\\— Мальчики, пока я следующему сосу, полижите меня.//
Пока <<$_zz_boy_arr[1]>> трахает вас в рот, <<$_zz_boy_arr[2]>> вылизывает вам киску, а <<$_zz_boy_arr[0]>> играется с вашей грудью.
\\\— Я кончаю///, — предупреждает <<$_zz_boy_arr[1]>>.
Вы начинаете ощущать пульсацию члена, готового разрядиться, но только энергичнее начинаете насаживаться на него, не выпуская изо рта. В следующее мгновение вы получаете заряд солоноватой жидкости, но не выпускаете член, а стараетесь выдоить его до конца, помогая рукой.
Вы выпускаете член изо рта, но продолжаете держать его рукой и проглатываете, то, что скопилось у вас во рту. После чего облизываете остатки спермы с опадающего члена.'
if $args[0] = 'view_192': $result = 'Последним к вашему ротику пристраивается <<$_zz_boy_arr[2]>>, а свой язык для вашей письки предоставляет <<$_zz_boy_arr[0]>>, в то время как <<$_zz_boy_arr[1]>> исследует закоулки вашего тела.
\\\— Я кончаю///, — предупреждает <<$_zz_boy_arr[2]>>.
Вы начинаете ощущать пульсацию члена, готового разрядиться, но только энергичнее начинаете насаживаться на него, не выпуская изо рта. В следующее мгновение вы получаете заряд солоноватой жидкости, но не выпускаете член, а стараетесь выдоить его до конца, помогая рукой.
Вы и ваша компания лежите уставшие, но довольные.
\\\— Да, Светку сегодня накормили///, — ржут парни.
\\— Ага, можно не ужинать даже//, — хихикаете вы.
Вы принимаете душ, одеваетесь и идёте домой.'
if $args[0] = 'view_20': $result = 'На экране очередной порнофильм, а вы, абсолютно голая, лежите с парнями на диванчике.
\\\— Светик, пососи нам///, — обращается к вам Жендос.
\\— Хорошо, только вы мне тоже киску полижите, хорошо?//
\\\— А когда кончаем не предупреждать?///
Вы только улыбаетесь в ответ.
Вы ложитесь на диванчик и <<$_zz_boy_arr[0]>> вставляет вам член в рот, который вы тут же к его и своему удовольствию начинаете сосать, параллельно подрачивая член и играя его яйцами. В это время <<$_zz_boy_arr[1]>> пристраивается к вашей писе.'
if $args[0] = 'view_20_wdays': $result = '\\\— Светуля, месячные у тебя что ли?///
\\— Ага, не обращай внимание, она у меня чистенькая.//'
if $args[0] = 'view_20_end': $result = '<<$_zz_boy_arr[2]>> играется с вашей грудью.
Через некоторое время вы начинаете ощущать пульсацию члена, готового разрядиться, но только энергичнее начинаете насаживаться на него, не выпуская изо рта. В следующее мгновение вы получаете заряд солоноватой жидкости, но не выпускаете член, а стараетесь выдоить его до конца, помогая рукой.
Вы выпускаете член изо рта, но продолжаете держать его рукой и проглатываете, то, что скопилось у вас во рту. После чего облизываете остатки спермы с опадающего члена.
Следующим <<$_zz_boy_arr[1]>> трахает вас в рот, <<$_zz_boy_arr[2]>> вылизывает вам киску, а <<$_zz_boy_arr[0]>> играется с вашей грудью.
Через некоторое время вы начинаете ощущать пульсацию члена, готового разрядиться, но только энергичнее начинаете насаживаться на него, не выпуская изо рта. В следующее мгновение вы получаете заряд солоноватой жидкости, но не выпускаете член, а стараетесь выдоить его до конца, помогая рукой.
Последним к вашему ротику пристраивается <<$_zz_boy_arr[2]>>, а свой язык для вашей письки предоставляет <<$_zz_boy_arr[0]>>, в то время как <<$_zz_boy_arr[1]>> исследует закоулки вашего тела.'
if $args[0] = 'view_201_end': $result = 'Вы и ваша компания лежите уставшие, но довольные.
\\\— Света у нас отныне — звезда минета!///
Вы и парни засмеялись.
\\— Мальчики, вам правда нравится как я сосу?//
\\\— Светуля, ты звезда!///
\\— Я же стараюсь, вы тоже очень славные.//
Вы принимаете душ, одеваетесь и идёте домой.'
if $args[0] = 'view_22': $result = 'Через некоторое время вы начинаете ощущать пульсацию члена, готового разрядиться, но только энергичнее начинаете насаживаться на него, не выпуская изо рта. В следующее мгновение вы получаете заряд солоноватой жидкости, но не выпускаете член, а стараетесь выдоить его до конца, помогая рукой.
Вы выпускаете член изо рта, но продолжаете держать его рукой и проглатываете, то, что скопилось у вас во рту. После чего облизываете остатки спермы с опадающего члена.
В это время <<$_zz_boy_arr[1]>> встаёт и начинает водить своим торчащим членом по вашей размякшей киске.'
if $args[0] = 'view_22_virgin': $result = 'Вы быстро сдвигаете ножки.
\\— Ну и что ты задумал?//
\\\— Светуля, давай я тебя выебу?///
\\— Куда?// — спрашиваете вы, ошалело хлопая глазами.
\\\— В пизду, конечно.///
\\— Вот ещё. Я же говорила уже сто раз: целку я берегу.//
\\\— Да для кого её беречь-то?///
\\— Да хоть бы для себя. Всё, закрыли тему.//
\\\— Светуля, ну давай что-нибудь придумаем?///
\\— Давай отсосу, чем плохо?//
\\\— Светик, а давай в попку попробуем?///'
if $args[0] = 'view_22_no_pills': $result = '\\— Милый, в меня не кончай.//'
if $args[0] = 'view_22_no_virgin_no_wdays': $result = 'Вы невольно подаётесь ему навстречу, насаживаясь на член'
if $args[0] = 'view_22_no_virgin': $result = 'Парень, ошалев от своего счастья, начинает быстро-быстро трахать вас. Вы уже были на грани, а от ощущения, что вас трахают и при этом смотрят на вас, вы тут же кончили. <<$_zz_boy_arr[1]>> кончил следом, успев вытащить член и разбрызгав свою сперму по вашему животу.
Парни ошалело смотрят на вас.
\\\— Вот так номер...///
\\— Что-то не так, мальчики?//
Вы, широко раздвигаете ножки и раскрыв пальчиками влагалище.
\\— <<$_zz_boy_arr[2]>>, будешь меня? Только внутрь не кончай.//
Два раза его упрашивать не пришлось. <<$_zz_boy_arr[2]>> вставляет в вас, стоящий колом член, и начинает вас быстро трахать.
\\— Не спеши, зайчик, о девочке тоже позаботиться ведь надо. Это у тебя первый раз?//
Но <<$_zz_boy_arr[2]>> уже не мог сдерживаться и, вытащив член, кончил вам на живот.'
if $args[0] = 'view_221_no_virgin': $result = '<<$_zz_boy_arr[2]>> смотрит на всё происходящее с жадностью. И хотя совсем недавно вы ему отсосали, видно, что совсем его недавно опавший член набух и начинает подниматься.
\\— Ты меня тоже выебешь?// — обращаетесь вы к нему, — \\давай я тебе подниму его хорошенько//.
Вы берёте его член в рот и достаточно быстро приводите его в боевое положение. После чего встаёте раком и приглашающе выгибаетесь.
\\— Войди в меня.//
<<$_zz_boy_arr[0]>> входит в вас и начинает трахать. Благодаря тому, что он сегодня уже кончал, секс с ним продлился дольше, чем с другими парнями. Вы даже успели разрядиться. Но, в конце-концов и он, вытащив член, кончает вам на попку.
\\— Мальчики, вы такие молодцы. Только натёрли меня немножко, кажется.//
Вы уходите в душ.
После душа вы одеваетесь и идёте домой.'
if $args[0] = 'view_22_virgin_anal': $result = '\\— Почему бы и нет? Есть чем смазать? Может масло какое-нибудь? Или крем?//
\\\— Сейчас///, — сказал Мишка и убежал на кухню.
Через минуту он появился с бутылкой подсолнечного масла.
\\\— Рафинированное!/// — с гордостью произнёс он.
Вы с сомнением посмотрели на бутылку, встали раком и тщательно смазали колечко ануса маслом, потом ввели в попу два пальчика и смазали внутри.
\\— Иди ко мне, я тебе член натру.//
<<$_zz_boy_arr[1]>> подходит к вам, и вы хорошенько натираете его член маслом. Вы приглашающе выгибаетесь, стараясь макимально расслабить свою заднюю дырочку.
<<$_zz_boy_arr[1]>> вставляет в вас член и начинает трахать.
В это время <<$_zz_boy_arr[2]>> пристраивается спереди к вашему ротику. Вы впускаете его член, но, сосредоточившись на своих ощущениях, не особо помогаете ему, а просто плотно обхватив губами его детородный орган, позволяете трахать себя в рот.
Наконец вы почувствовали, что член внутри вашей попы запульсировал и ваша кишка стала наполняться спермой. <<$_zz_boy_arr[2]>> тоже начинает кончать вам в рот. Вы до конца выдаиваете его член и проглатываете сперму.'
if $args[0] = 'view_221_virgin_anal': $result = '<<$_zz_boy_arr[1]>> вынимает из вас член:
\\\— Прикол, Светуля, у тебя дырка не закрывается! О, сперма потекла!///
\\— Конечно потекла. Я в душ.//
Вы бежите в душ, одной рукой закрывая анус.
В душе вы старательно промываете анус, стараясь достать пальчиками остатки спермы. Потом, вспомнив, что вам так и не удалось кончить, вы направляете душ между ножек и, помогая себе рукой, кончаете.
После чего вытираетесь и, не одеваясь, возвращаетесь к парням.
\\\— Ну как тебе, Светуля, понравилось?///
\\— Ну не так, чтобы очень, но вполне себе. По крайней мере целка на месте//, — улыбаетесь вы. \\Ладно, буду я собираться.//
Вы идёте в душ, одеваетесь и уходите.'
if $args[0] = 'view_22_virgin_first_anal': $result = '\\— Да ну... это как-то неестественно совсем...//, — неуверенно отвечаете вы.
\\\— Естественно ты же не хочешь? А тут и целка на месте и удовольствие людям. Мы же с тобой фильмы смотрели... Вот, смотри, как раз!///
На экране телевизора в это время тройка парней как раз трахает какую-то девицу в два смычка, при том, что третий у неё во рту. При этом девица не испытывает каких-либо отрицательных эмоций.
Вы задумались.
\\— Надо чем-то смазать. Там узко и своей смазки нет//, — задумчиво сказали вы.
\\— Может масло какое-нибудь? Или крем?//
\\\— Сейчас///, — сказал Мишка и убежал на кухню.
Через минуту он появился с бутылкой подсолнечного масла.
\\\— Рафинированное!/// — с гордостью произнёс он.
Вы с сомнением посмотрели на бутылку.'
if $args[0] = 'view_221_virgin_first_anal': $result = '\\— <<$_zz_boy_arr[1]>>, ну что смотришь? Намазывай. И член свой натри. Дайте-ка я раком встану — может полегче будет.//
Вы встаёте раком на диванчике и <<$_zz_boy_arr[1]>> начинает смазывать вам колечко ануса, а затем свой член.
\\— <<$_zz_boy_arr[1]>>, давай-ка пальчиком сначала попробуй.//
<<$_zz_boy_arr[1]>> старается вставить вам палец в анус. Благо, что вы сильно возбуждены и сами не прочь поэкспериментировать. «Надо расслабиться, надо расслабиться», — говорите вы сама себе. Вы расслабляете сфинктер и обильно смазанный палец, без особого труда входит в вашу дырочку.
\\— Второй палец давай.//
Вы лежите в коленно-локтевой позе, а <<$_zz_boy_arr[1]>> вставляет вам второй палец. Дело пошло хуже, но, в конце-концов... Терпенье и труд, как говорится…
\\— Пальцы винтом сделай... Ага... Покрути... Во... Развести попробуй... Ох... Дырку ещё раз смажь и член вставляй.//'
if $args[0] = 'view_222_virgin_first_anal': $result = '<<$_zz_boy_arr[1]>> начинает потихоньку проталкивать в вас свой член. Идёт он туго и вы постоянно ахаете и охаете. Но вот, наконец, <<$_zz_boy_arr[1]>> вставил член достаточно для того, что бы начать вас трахать.
«Мамочки, как туго», — думаете вы. Однако вас заводит эта ситуация. И член, который причиняет вам боль, но в то же время касается чего-то внутри вас, причиняя и удовольствие.
В это время <<$_zz_boy_arr[2]>> пристраивается спереди к вашему ротику. Вы впускаете его член, но, сосредоточившись на новых ощущениях, не особо помогаете ему, а просто плотно обхватив губами его детородный орган, позволяете трахать себя в рот.
Наконец вы почувствовали, что член внутри вашей попы запульсировал и ваша кишка стала наполняться спермой. <<$_zz_boy_arr[2]>> тоже начинает кончать вам в рот. Вы до конца выдаиваете его член и проглатываете сперму.
<<$_zz_boy_arr[1]>> вынимает из вас член:
\\\— Прикол, Светуля, у тебя дырка не закрывается! О, сперма потекла!///
\\— Конечно потекла. Я в душ.//
Вы бежите в душ, одной рукой затыкая анус.'
if $args[0] = 'view_223_virgin_first_anal': $result = 'В душе вы старательно промываете анус, стараясь достать пальчиками остатки спермы. Потом, вспомнив, что вам так и не удалось кончить, вы направляете душ между ножек и, помогая себе рукой, кончаете.
После чего вытираетесь и, не одеваясь, возвращаетесь к парням.
\\\— Ну что, Светуля, распечатали мы твоё очко?/// — ржут парни.
\\— Не смешно. Попа болит.//
\\\— Что, так всё плохо?///
\\— Ну не так, чтобы совсем...//
Вы ещё раз прикасаетесь к своей задней дырочки.
\\— Ладно, буду я собираться.//
Вы одеваетесь и уходите.'
if $args[0] = 'view_23': $result = 'На экране очередной порнофильм, а вы, абсолютно голая, лежите с парнями на диванчике.
\\— Мальчики, чем сегодня заниматься будем?// — томно спрашиваете вы, поглаживая себя между ног.
<<$_zz_boy_arr[0]>> молча направляет свой член вам в рот и вы принимаетесь его сосать. <<$_zz_boy_arr[1]>> кладёт вашу свободную руку себе на член и вы дрочите его, а <<$_zz_boy_arr[2]>> вылизывает вашу киску.
Через некоторое время вы выпускаете член одного парня изо рта и принимаетесь отсасывать другому, в то время, как остальные тискают вас. Потом вы переходите к члену третьего.
\\\— Ну что, Светик, продолжим твою задницу разрабатывать?/// — говорит <<$_zz_boy_arr[1]>>'
if $args[0] = 'view_23_pain': $result = '\\— Ой, мальчики, нет. Болит попка. Пусть заживёт немного.//
\\\— Ну ладненько, давай мы тебя тогда в ротик поебём.///
Вы по-очереди отсасываете всем парням, пока они не кончают вам в рот.
Пока вы сосёте одному, другие занимаются вашим телом, поэтому свою долю удовольствия вы тоже получаете.
После этого вы принимаете душ, одеваетесь и уходите.'
if $args[0] = 'view_23_anal': $result = 'Вы встаёте рачком и ждёте, пока <<$_zz_boy_arr[1]>> не смажет хорошенько вашу дырочку.
\\— Зайчик, аккуратнее только.//
<<$_zz_boy_arr[1]>> вставляет в вас член и начинает трахать.
Ощущения уже не такие болезненные и вы можете сконцентрироваться на себе. Вам это начинает нравится, но чего-то не хватает.
\\— А вы чего стоите? В рот меня выебет кто-нибудь?//
<<$_zz_boy_arr[0]>> очнулся и пристал свой член к вашим губам. Вы обхватили его ртом и старательно стали сосать. А <<$_zz_boy_arr[2]>> занялся, тем временем, вашим телом.'
if $args[0] = 'view_231_anal': $result = '«Ну вот, так лучше», — думаете вы про себя. «Кажется я стала шлюхой... или нет? Ведь это мои друзья... и мой младший братик. Вы засмеялись про себя, но улыбку подавить не удалось. Благо во рту был член и никто ничего не заметил. Но мне это определённо нравится.»
Наконец <<$_zz_boy_arr[1]>> кончает, вынимает член и его место собирается занять <<$_zz_boy_arr[0]>>.
\\— <<$_zz_boy_arr[0]>>, нет! Моя попа не железная. Одного за день я ещё выдержу, но больше, нет. Иди ко мне, я тебе пососу.//
<<$_zz_boy_arr[0]>> начинает снова трахать вас в рот, и вы доводите его до оргазма, проглатывая сперму и вычищая язычком головку. Затем его место занимает <<$_zz_boy_arr[2]>> и вы проделываете с его членом те же манипуляции.
После чего принимаете душ, одеваетесь и уходите.'
if $args[0] = 'view_24': $result = 'Он подготавливает её и свой член, тщательно смазывая, а затем входит в вас. Вам нравятся эти ощущения и вы начинаете ему подмахивать.
\\— Давай, давай... Быстрее... Еби меня...//
<<$_zz_boy_arr[0]>> трахает вас в рот, а <<$_zz_boy_arr[2]>> тискает ваши груди, периодически слегка подёргивая и покручивая ваши торчащие соски.
После того, как <<$_zz_boy_arr[0]>> спускает вам в рот, его место занимает <<$_zz_boy_arr[2]>>.
Через некоторое время вы лежите уставшая, но довольная. Парни тоже притомились. Вы чувствуете, что из попы начинает вытекать сперма, и бежите в душ. Там вы хорошенько промываете попу, моетесь, затем одеваетесь и уходите домой.'
if $args[0] = 'view_27_pain': $result = '\\— Смажь получше, а то что-то побаливает она у меня.//'
if $args[0] = 'view_27': $result = '<<$_zz_boy_arr[1]>>, подготавливает вашу дырочку и свой член, тщательно смазывая, а затем входит в вас. Вам нравятся эти ощущения и вы начинаете ему подмахивать. Вас это сильно заводит, вы чувствуете, как член парня двигается в вашей кишке, через тонкую перегородку касаясь матки.
\\— Глубже, милый... дааа...//
<<$_zz_boy_arr[0]>> трахает вас в рот, а <<$_zz_boy_arr[2]>> тискает ваши груди, периодически слегка подёргивая и покручивая ваши торчащие соски.
<<$_zz_boy_arr[1]>> изливается в вас и вынимает свой обмякший член. Чувство пустоты пропало, а вам так хочется продолжения.
\\— Мальчики, поебите меня ещё в попу//, — просите вы.
Парней упрашивать не пришлось и <<$_zz_boy_arr[0]>> загоняет член вам в анус.
\\— О, дааа... хорошо... ебите меня все по-очереди...//'
if $args[0] = 'view_271': $result = 'Через некоторое время <<$_zz_boy_arr[0]>> кончает и вы просите, чтобы <<$_zz_boy_arr[2]>> лёг на спину. После чего вы насаживаетесь на его член и начинаете скакать на нём. Скоро он кончает. Ваши ножки дрожат. Вы, обессиленная, лежите на диванчике, свернувшись клубком, а из вашей натруженой дырочки вытекает сперма.
\\\— Как мы жопу Светочки разработали! Смотрите, даже не закрывается!///
Парни рассматривают вашу дырку, засовывают в неё пальцы, а вы просто лежите.
\\\— Светуля, ты прирождённая блядь!///
Вы улыбаетесь и идёте в душ.'
if $args[0] = 'view_27_rand': $result = '\\\— Светуля, тебе помочь?///
\\— Ну помогите//, — кокетливо улыбаясь парням отвечаете вы.
Вы с парнями идёте в ванную, где залезаете под душ.
Парни моют вас, залезая пальцами в попу и тиская сиськи. Кончается это тем, что один из парней наклоняет вас и вставляет член в попу. Пока он вас ебёт, вы по-очереди сосете у оставшихся двух. В конце-концов все кончают, а вы оказываетесь опять вся в сперме и снаружи и внутри.
\\— Так, мальчишки, так дело не пойдёт. Опять меня всю уделали. Я так домой сегодня не попаду. Выметайтесь, давайте.//
Парни, посмеиваясь, вышли из ванной.
Вы спокойно принимаете душ, одеваетесь и уходите.'
if $args[0] = 'view_30': $result = 'На экране очередной порнофильм, а вы, абсолютно голая, лежите с парнями на диванчике.
Вы с возбуждением наблюдаете за происходящим на экране, подрачивая член одного из парней и гладя себя между ножек.
<<$_zz_boy_arr[0]>> встаёт на колени перед вами и начинает водить стоячим членом по вашим половым губам. Ощущения очень приятные и вы ещё немного раздвигаете ножки, чтобы было удобнее и закрываете глаза.'
if $args[0] = 'view_30_anal': $result = 'Он некоторое время водит членом по вашей текущей киске, придерживая кончик шнура от тампона, потом тщательно натирает вашей же смазкой свой член и ваш сфинктер, а затем начинает трахать вас в задницу. Эмоции захлёстывают вас и вы дрочите оставшимся парням, пока те не кончают.
Через некоторое время ваша попка наполняется теплом и вы идёте в душ. После чего одеваетесь и уходите.'
if $args[0] = 'view_30_sex': $result = 'Парень, ошалев от своего счастья, начинает быстро-быстро трахать вас. Вы уже были на грани, а от ощущения, что вас трахают и при этом смотрят на вас, вы тут же кончили. <<$_zz_boy_arr[0]>> кончил следом, успев вытащить член и разбрызгав свою сперму по вашему животу.
Парни ошалело смотрят на вас.
\\\— Вот так номер... Светуля, ты же говорила, что целка?///
\\— Была целка, нет целки//, — рассмеялись вы.
\\\— Так это чо, <<$_zz_boy_arr[0]>> первым у тебя что ли стал?///
\\— Получается, что так.//
Парни начинают пялиться между ваших ног. Вы сдвигаете ножки.
\\\— А кровь где?///
\\— Ага, литры крови. А вы знаете, что...//
И вы начинаете вещать про то, что крови бывает немного, что целка может быть эластична и просто растянуться, в общем, ездите парням по ушам, а те слушают с умным видом. Вроде как они поверили, а если и не поверили, то вопросов задавать не стали.'
if $args[0] = 'view_301_sex': $result = '\\\— Ну ладно, Светик, давай я тоже тебя выебу///, — говорит <<$_zz_boy_arr[1]>>, собираясь уже пристроиться к вам.
\\— Парни, вы офигели что ли? Только что меня невинности лишили и хотите ещё раз? Нет уж. Ты ведь не кончил ещё? Иди ко мне, я тебе пососу.//
<<$_zz_boy_arr[1]>> вставляет член вам в рот и вы начинаете со всем своим мастерством отсасывать его, до тех пор, пока он не кончает вам в рот. Вы проглатываете сперму и облизываете дочиста его головку.
Его место занимает <<$_zz_boy_arr[2]>>. Вы так же делаете ему минет и после того, как проглатываете сперму отправляетесь в душ.
После душа вы одеваетесь и идёте домой.'
if $args[0] = 'view_30_first_sex': $result = 'Внезапно <<$_zz_boy_arr[0]>> делает толчок, и его член входит в вашу вагину. Вы чувствуете короткую резкую боль и кричите.
\\— Блядь, придурок! Ты мне целку порвал! Просила же как людей!..//
Парень, опешив, вытаскивает член, на котором заметна кровь.
\\\— Свет, извини, увлёкся.///
\\— Да чего теперь... еби дальше уж. Только не вздумай в меня кончить.//
Парень опять вставляет член в вашу вагину и начинает трахать.
Неприятные ощущения от разрыва перебиваются новыми, приятными чувствами от ебли. Вы закрываете глазки и пытаетесь сосредоточиться на них.
В это время остальные парни комментируют это событие.
\\\— Клёво, смотри, Светку в пизду ебут! <<$_zz_boy_arr[0]>>, молодец, чувак! Распечатал целку!///
\\\— Да какая целка? Мы её уже во все дыры переебли.///
\\\— Во все, да не во все. Зато сегодня будем по-настоящему ебать.///'
if $args[0] = 'view_301_first_sex': $result = '\\— Угомонитесь уже! Мало того, что целку порвали, так хотят ещё сразу по кругу пустить! Вы обалдели что ли? Пока не заживёт, ничего не будет. А ты вытащить не забудь! Не хватала мне с первого раза забрюхатеть.//
Через короткое время парень достаёт из вас член и разряжается на ваш животик.
\\\— Свет, а мы как?///
\\— Ну ладно, отсосу вам.//
Вы по-очереди сосёте оставшимся парням, которые с некоторой завистью поглядывают на счастливчика, который вас поимел. После того, как они кончили, вы моетесь, одеваетесь и уходите.'
if $args[0] = 'view_31': $result = 'На экране очередной порнофильм, а вы, абсолютно голая, лежите с парнями на диванчике.'
if $args[0] = 'view_31_wdays': $result = '\\\— Светик, как твоя киска поживает?///
\\— У киски выходной: месячные начались.//'
if $args[0] = 'view_31_vpain': $result = '\\\— Светик, как твоя киска поживает?///
\\— Киске досталось и теперь она болит.//
\\\— Ну, тогда мы её сегодня трогать не будем.///'
if $args[0] = 'view_31_first_anal': $result = '\\\— Светик, как твоя киска поживает?///
\\— Киска сегодня не в настроении.//
\\\— Ну и что теперь будем делать?///
\\— А давайте я вам отсосу?//
\\\— Светик, а давай в попку попробуем?///'
if $args[0] = 'view_31_rand0': $result = '<<$_zz_boy_arr[0]>> молча направляет свой член вам в рот и вы принимаетесь его сосать. <<$_zz_boy_arr[1]>> кладёт вашу свободную руку себе на член и вы дрочите его, а <<$_zz_boy_arr[2]>> вылизывает вашу киску.
Через некоторое время <<$_zz_boy_arr[0]>> спускает вам в рот, вы проглатываете сперму и тщательно облизываете головку его опадающего члена.
Его место тут же занимает другой, а когда он кончает, третий.
Удовлетворив парней и удовлетворившись сама, вы принимаете душ, одеваетесь и идёте домой.'
if $args[0] = 'view_31_rand1': $result = '<<$_zz_boy_arr[0]>>, подготавливает вашу попку и свой член, тщательно смазывая, а затем входит в вас.
<<$_zz_boy_arr[1]>> трахает вас в рот, а <<$_zz_boy_arr[2]>> тискает ваши груди, периодически слегка подёргивая и покручивая ваши торчащие соски.
<<$_zz_boy_arr[0]>> изливается в вас и вынимает свой обмякший член из вашей дырочки.
После этого <<$_zz_boy_arr[1]>> загоняет член вам в анус. Через некоторое время <<$_zz_boy_arr[1]>> кончает и его место занимает <<$_zz_boy_arr[2]>>. Скоро он кончает. Ваши ножки дрожат. Вы, обессиленная, лежите на диванчике, свернувшись клубком, а из вашей натруженой дырочки вытекает сперма.
Немного отдохнув, вы принимаете душ, одеваетесь и идёте домой.'
if $args[0] = 'view_31_rand2': $result = 'Вы отсасываете всем парням по-очереди, в то время как они тискают вас. Проглотив всю сперму, вы идёте в душ, затем одеваетесь и идёте домой.'
if $args[0] = 'view_31_rand3': $result = '<<$_zz_boy_arr[0]>> молча направляет свой член вам в рот и вы принимаетесь его сосать. <<$_zz_boy_arr[1]>> кладёт вашу свободную руку себе на член и вы дрочите его, а <<$_zz_boy_arr[2]>> вылизывает вашу киску.
Через некоторое время <<$_zz_boy_arr[0]>> спускает вам в рот, вы проглатываете сперму и тщательно облизываете головку его опадающего члена.
Его место тут же занимает <<$_zz_boy_arr[1]>>, а <<$_zz_boy_arr[2]>> пристраивается к вашей попке. Через некоторое время, парни наполняют вас своей спермой с обеих сторон.
Удовлетворив парней и удовлетворившись сама, вы принимаете душ, одеваетесь и идёте домой.'
if $args[0] = 'view_31_sex': $result = '\\— Киска поживает очень даже хорошо!// — смеётесь вы, кокетливо раздвигая ножки и разводя пальчиками лепестки половых губ.
Парни рассматривают вашу раскрытую вагину и вам это нравится, но потом они лезут в неё руками, начинают засовывать пальцы и делают это достаточно грубо.
\\— Мальчики, у вас кроме рук ничего не осталось?// — смеётесь вы.
Вы берётесь за члены ближайших парней и начинаете их надрачивать, бесстыже глядя им прямо в глаза, в то время, как третий лижет вашу писю. Вы уже хорошенько возбудились: пися набухла и течёт ручьём, соски стоят торчком и парни периодически их покручивают.
Наконец, вы отстраняете голову парня от своей размякшей писе и притягиваете его так, чтобы он вставил в вас свой член.'
if $args[0] = 'view_31_sex_next0': $result = '<<$_zz_boy_arr[0]>> трахает вас, всё ускоряясь, в то время как вы отсасываете по-очереди у остальных парней.'
if $args[0] = 'view_31_sex_next1': $result = 'Его место занимает <<$_zz_boy_arr[1]>>. Пока он вас трахает, вы ласкаете члены остальных парней, а те, в свою очередь, играются с вашими сиськами и ласкают вас.'
if $args[0] = 'view_31_sex_next2': $result = 'Не давая шанса опомнится, к вам присторился <<$_zz_boy_arr[2]>>, но от перевозбуждения он долго не продержался.'
if $args[0] = 'view_31_no_condom': $result = 'Наконец, парень кончает, разряжаясь на ваш животик.'
if $args[0] = 'view_31_condom': $result = 'Через некоторое время, парень кончает в презерватив.'
if $args[0] = 'view_31_pills': $result = '\\— Можешь в меня спускать.//
Не успели вы это сказать, как парень разрядился в вас.'
if $args[0] = 'view_31_cum0': $result = 'Наконец, <<$_zz_boy_arr[0]>> кончает, выпустив в вашу киску заряд спермы.
\\— Блин! Ведь просила же! Вытащить не мог? Могли бы и резинки купить, знали же, что ебаться будем!//
Парень виновато смотрит на вас.'
if $args[0] = 'view_31_cum1': $result = 'Вскоре <<$_zz_boy_arr[1]>> кончает, выпустив в вашу киску заряд спермы.
\\— Чёрт, ну что же вы такие бестолковые!//'
if $args[0] = 'view_31_cum2': $result = '<<$_zz_boy_arr[2]>> кончил внутрь вас.
\\— Ты решил мне ребёночка сделать?//
Парень виновато смотрит на вас, а вы убегаете в душ, где пытаетесь вымыть из себя всю сперму.
Закончив в душе свои дела, вы возвращаетесь в комнату, одеваетесь и идёте домой.'
if $args[0] = 'view_32_sweat': $result = '\\— Никто со мной в душ не хочет?// — кокетливо спрашиваете вы.
Парни с радостью соглашаются. Вы проходите с ними в ванную, где начинаются игры: парни намыливают ваши груди, сжимая их и пощипывая соски. Потом приходит черёд ваших дырочек, которые также были тщательно намылены и вымыты при помощи пальчиков.'
if $args[0] = 'view_32_bush': $result = '\\\— Светуля, а ты чего такая лохматая?///
\\— В смысле?//
\\\— Чего пизду не бреешь?///
\\— А так плохо, разве? Лениво мне.//
\\\— Не плохо, но волосы в рот лезут. Давай мы тебя побреем?///
Вы засмеялись.
\\— Ну давайте!//
Вы садитесь на краешек ванны и раздвигаете ножки. <<$_zz_boy_arr[0]>> намыливает ваши волосики на лобке и губках и начинает их аккуратно сбривать. Дойдя до половых губ, <<$_zz_boy_arr[0]>> вставил вам в вагину два пальца, прижав малые губы, чтобы они не мешали, после чего приступил к самому ответственному бритью. Вы охнули.
\\— Кажется я сейчас кончу//, — прошептали вы.
\\\— Погоди, погоди...///
<<$_zz_boy_arr[0]>> добривает вас и споласкивает вашу писю под душем.
После того, как вас помыли, <<$_zz_boy_arr[0]>> наклоняет вас и приставляет член ко входу во влагалище.
\\— Мальчики, пойдёмте на кроватку. Там меня поебёте.//'
if $args[0] = 'view_32_wdays': $result = '\\— Ребята, только в киску сегодня нельзя — месячные у меня.//
\\\— Ну нельзя, так нельзя, мы знаем нашу Свету с разных сторон. Она очень разносторонний человек!///'
if $args[0] = 'view_36': $result = '\\— Ну, мальчики, как меня сегодня трахать будете?//
\\\— А тебе лишь бы поебаться?///
\\— Интересно, а для чего я сюда пришла?//
\\\— Светуля, ты прирождённая шлюха.///
\\— Мне тоже так кажется. Одну профессию освоила. И я же не виновата, что мне нравится трахаться? А вам разве плохо?//
\\\— Нам? Да нам вообще отлично! Это тебе надо расширять сферу деятельности.///
\\— Не знаю... Мама говорит, что быть проституткой плохо. Лучше уж просто шлюхой. Хотя, что плохого? Только городок у нас маленький, сразу слухи поползут... Ладненько, мы о моих светлых перспективах говорить будем или вы меня всё-таки выебете?//
С этими словами вы раздеваетесь сами и помогаете раздеться парням, попутно лаская их члены. А когда все уже оказываются раздеты, вы присаживаетесь на корточки между обступивших вас парней и начинаете сосать и дрочить им по-очереди.
Вы встаёте раком на кровати, аппетитно изогнув спинку и выпятив попку, выставляя на обзор обе свои рабочие дырки.'
if $args[0] = 'view_36_dp0': $result = '\\— Кто первый?//
К вам подходит <<$_zz_boy_arr[0]>> и начинает трахать вас в жопу. Пока он вас трахает остальные парни тискают вас, а вы поскуливаете и повизгиваете.
Через некоторое время <<$_zz_boy_arr[0]>> кончает вам в попку.
<<$_zz_boy_arr[1]>> ложится на спину и приглашает вас присесть на его член.
Вы забираетесь на него, повернувшись к нему лицом и садитесь киской на член, сразу поглотив его на всю глубину.
\\— Села девка на иглу...// — бормочете вы.
Вы ложитесь на парня, при этом двигая бёдрами, так, чтобы ваша киска сосала член вашего партнёра, а вы целуете мальчика в губы.
В это время, <<$_zz_boy_arr[2]>> подходит к вам сзади.'
if $args[0] = 'view_36_dp1': $result = 'Он придерживает вашу попу рукой, чем-то смазывает вашу заднюю дырочку и, приставив член к заднему проходу, не спеша входит в вас.
\\— Ох-х!// — только и произносите вы.
Ваши уже порядком подрастянутые дырочки получили новые ощущения и уже почти забытое чувство наполненности. Поначалу у вашей троицы не совсем получается наладить взаимодействие. Член то одного, то второго парня выскакивает и вы помогаете им найти дорогу обратно. Но, мало-помалу, процесс пошёл и вы начинаете получать удовольствие.
<<$_zz_boy_arr[2]>> кончает вам в попу и вы ложитесь на спину, раздвигаете ножки и открывая вид на ваши незакрывающиеся дырки, чтобы <<$_zz_boy_arr[1]>> смог вас доебать.
<<$_zz_boy_arr[1]>> снова входит в вас и через некоторое время кончает в киску.'
if $args[0] = 'view_36_dp2': $result = 'Он придерживает вашу попу рукой, чем-то смазывает вашу заднюю дырочку и, приставив член к заднему проходу, собирается войти в вашу попу, но член соскальзывет и соприкасается с членом парня, на котором вы сидите. Усмехнувшись и что-то пробормотав, <<$_zz_boy_arr[2]>> тоже начинает пропихивать свой член в ваше уже занятое влагалище. И ему это удаётся.
\\— Ой, мамочки, — скулите вы, — вы же мне пизду порвёте!//
\\\— Не ссы, Светуля, твою пиздень мы уже точно не порвём! Только ещё немножко растянем, для третьего!/// — парни начинают ржать.
Но им явно неудобно. Ещё немного помучившись, парни по очереди сношают вас, бесцеремонно кончая в киску.'
if $args[0] = 'view_36_fin': $result = '\\\— Ну что, Светик, как тебе дуплетик?/// — спрашивает кто-то из парней.
Вы лежите уставшая, но довольная. Вы непроизвольно ощупываете свои дырочки рукой: как же их разработали...
\\— Не очень удобно, но... ощущения непередаваемые!//
\\\— Повторим как-нибудь?///
\\— Надо бы.//
Вы идёте в душ, одеваетесь и уходите.'
if $args[0] = 'view_37': $result = '\\— <<$_zz_boy_arr[0]>>, вставь мне два пальчика в пизду//, — просите вы.
<<$_zz_boy_arr[0]>> с готовностью выполняет вашу просьбу. Но вы как-то слабо их чувствуете.
\\— Вставь, сколько войдёт.//'
if $args[0] = 'view_37_more': $result = '\\\— Светуля, в твою лохань нога целиком войдёт, не то что рука.///
\\— Не, ногу нам не надо. Пальчиками//.
<<$_zz_boy_arr[0]>> начинает вставлять вам ладонь и она легко проскальзывает по запястье.
\\\— Ну и пиздища у тебя, Светуля!///
\\— Ой, да ладно, сами ебут и сами же недовольны!//'
if $args[0] = 'view_37_no_more': $result = '<<$_zz_boy_arr[0]>> начинает аккуратно вставлять вам ладонь и постепенно она входит в вагину по большой палец.'
if $args[0] = 'view_37_next': $result = '— Ой, хорошо-то как! А теперь налетайте мальчики!'
if $args[0] = 'view_40': $result = 'Вы, абсолютно голая, лежите в постели с тремя молодыми парнями, которые ласкают вас в то время пока вы при помощи ротика и ручек приводите их члены в боевое положение.'
if $args[0] = 'view_41': $result = '\\— Ну, мальчики, как меня сегодня ебать будете?//
Парни ржут.
\\\— Светуля, ты редкостная блядь.///
\\— Блядь, но разве это плохо?//
Вы встаёте раком на кровати, аппетитно изогнув спинку и выпятив попку, выставляя на обзор обе свои рабочие дырки.'
! -----------------------------
! cum variants
if $args[0] = 'view_cum_in0': $result = '\\— Блин! Ведь просила же! Вытащить не мог? Могли бы и резинки купить, знали же, что ебаться будем!//'
if $args[0] = 'view_cum_in1': $result = '\\— Ты решил мне ребёночка сделать?//'
if $args[0] = 'view_cum_in2': $result = '\\— Чёрт, ну что же вы такие бестолковые!//'
if $args[0] = 'view_cum_in3': $result = '\\— Обрюхатить меня хочешь?//'
if $args[0] = 'view_cum_in4': $result = '\\— Папуля, как ребёночка нашего назовём?//'
if $args[0] = 'view_cum_in5': $result = '\\— Кто последний, тот и папа.//'
if $args[0] = 'view_cum_in_mind0': $result = '«Чёрт, так и залететь недолго», — думаете вы.'
if $args[0] = 'view_cum_in_mind1': $result = '«Ну я точно доиграюсь», — мелькает у вас мысль.'
if $args[0] = 'view_cum_in_mind2': $result = '«Я настоящая шлюха. А шлюха должна следить за своим здоровьем. Надо резинки купить. И таблетки», — думаете вы.'
! pose/variant
if $args[0] = 'view_pose_0': $result = 'Вы стоите раком, а <<$_zz_boy_arr[0]>> трахает вас в <<$sex_variant>>'
if $args[0] = 'view_pose_1': $result = '<<$_zz_boy_arr[1]>> переворачивает вас на спину и начинает трахать в <<$sex_variant>>'
if $args[0] = 'view_pose_2': $result = 'К вам подходит <<$_zz_boy_arr[2]>> и собирается трахнуть вас в <<$sex_variant>>'
!required vaginal
if $args[0] = 'view_pose_3': $result = '\\— Милый, трахни меня в киску, пожалуйста, а то вы всё по другим дырочкам сегодня, а мне так хочется, чтобы кисоньку мою выебли... Посмотри, какая она мокренькая, губки набухшие...//'
if $args[0] = 'view_pose_4': $result = '<<$_zz_boy_arr[2]>> вставляет в вашу изнывающую от желания киску свой член и начинает трахать вас, забивая на всю глубину. Вы охаете и ахаете и финишируете почти одновременно с вашим любовником.'
! with pills
if $args[0] = 'view_pills': $result = '\\— Можешь в меня спускать.//'
! no condom
if $args[0] = 'view_no_condom': $result = '\\— Только вытащить не забудь!//'
! condom
if $args[0] = 'view_cum_on0': $result = 'Через некоторое время, парень кончает в презерватив.'
! cum on
if $args[0] = 'view_cum_on1': $result = 'Через некоторое время парень кончает вам в киску.'
if $args[0] = 'view_cum_on2': $result = 'Через некоторое время парень кончает вам на спину.'
if $args[0] = 'view_cum_on3': $result = 'Через некоторое время парень кончает вам в попу.'
if $args[0] = 'view_cum_on4': $result = 'Через некоторое время парень кончает вам в рот.'
if $args[0] = 'view_cum_on5': $result = 'Через некоторое время парень кончает вам на живот.'
! end
if $args[0] = 'view_end': $result = 'Немного отдохнув, вы принимаете душ, одеваетесь и идёте домой.'
!---------