$_data['relax_event_1_0'] = ' Процедура закочена. Вы чувствуете себя отдохнувшей после расслабляющего и укрепляющего массажа. Вы оделись.'
$_data['relax_event_1_1'] = ' Вы заходите в массажный кабинет. Вас встречает массажист, молодой симпатичный парень.
\\\- Здравствуйте! Проходите, не стесняйтесь. Раздевайтесь, и ложитесь на живот на кушеточку под простынку.
 Я сейчас подойду,// - и он выходит из кабинета.'
$_data['relax_event_1_2'] = ' Вы снимаете маечку...а затем и всё остальное...'
$_data['relax_event_1_3'] = '...и укладываетесь на застеленный пахнущей свежестью белоснежной простынкой массажный стол в ожидании.'
$_data['relax_event_1_4'] = ' Появляется массажист. Он сдвигает покрывало с вашей спины до попы, и щедро плеснув на ладонь массажного масла, принимается плавными движениями растирать вашу спинку и бока, умащивая тело.'
$_data['relax_event_1_5'] = ' Умаслив вашу тушку, он приступает к массажу, проминая мышцы: то легонько простукивая, то звонко шлёпая по спинке, то с силой жмакая словно месит тесто, то почти невесомо поглаживая разгорячённую кожу, успокаивая её.
 Руки у него сильные, ловкие, умелые и ...нежные.'
$_data['relax_event_1_6'] = ' Иногда они касаются груди и крестца, отдаваясь сладкой дрожью в теле, и вызывая в мозгу всякие интересные мысли, от которых начинает свербеть и подмокать кисочка, пачкая соками подстилку.'
$_data['relax_event_1_7'] = '\\\ - Теперь разомнём ваши ножки/// - молодой человек сдвигает простынку с ваших ног так, что теперь прикрыта только попа, и массирует ноги, начав с пальчиков и постепенно поднимаясь от лодыжек к икрам и бёдрам.
 От его рук вы просто таете: под простынкой, едва прикрывающей попу, в мокрой киске бушует пожар.'
$_data['relax_event_1_8'] = '\\\ -	Так, теперь - антицеллюлитный массаж/// - парень убирает простынку с вашей попки.
\\ - “Ой, он же заметит, что с меня уже целая лужа соков натекла!”// - мелькает мысль в голове.'
$_data['relax_event_1_9'] = ' Парень массирует вашу попу, периодически нажимая на бёдра так, что булочки раздвигаются, открывая на всеобщее обозрение вид набухшей и насквозь мокрой щёлочки, из которой от возбуждения чуть не ручьём льёт.
 Дыхание учащается, переходя в постанывания.'
$_data['relax_event_1_10'] = ' Вы непроизвольно раздвигаете ноги, и тут же чувствуете на скользких намокших губках писечки пальцы массажиста: те ласкают щёлочку и клитор, то и дело заныривая на фалангу во влажную глубину. Размякнув как шёлковая тряпочка, вы уже в голос не стесняясь стонете, прикрыв глаза, подавая попой навстречу ловким умелым рукам.'
$_data['relax_event_1_11'] = ' Вдруг вы чувствуете эти руки, гладящие вас за ушком. Не открывая глаз, вы приподнимаетесь на локтях:
губ касается копьём торчащий мужской орган. Притянув как-то незаметно успевшего раздеться парня-массажиста к себе, вы пылесосом с наслаждением вбираете его член в рот.'
$_data['relax_event_1_12'] = ' И вот вы уже мечетесь и стонете под мощными толчками члена, обвив парня ногами и пяточками задавая темп и ритм.'
$_data['relax_event_1_13'] = ' Парень явно смыслит не только во “внешнем” массаже, но и “во внутреннем”! Вы взвизгиваете от каждого движения его внутри вас, теребя клитор и касаясь пальчиками ходящего туда-сюда ствола.'
$_data['relax_event_1_14'] = ' Он поворачивает вас набок: теперь его член ходит по клитору и дырочке уретры, и… ААА, УЙЙ!!! Ааххх… - похоже, и по пресловутой “точке джи”!!! Оргазмы начинают выстреливать один за другим как из пулемёта.'
$_data['relax_event_1_15'] = ' Парню приходится удерживать вас, чуть только что не вопящую от наслаждения, и брыкающуюся с риском грохнуться с кушетки.'
$_data['relax_event_1_16'] = ' Буквально измотанная целой серией оргазмов, вы со вздохом в сладком изнеможении опадаете на лежак.
 Парень, видя что вы уже “намассированы достаточно”, “заканчивает сеанс”, излившись на ваш животик.
 Пока вы расслабленно лежите, пытаясь отдышаться и пересчитывая вспыхивающие в голове звёздочки, радуги и фейерверки, массажист одевается, приняв строгий деловой вид.'
$_data['relax_event_1_17'] = '\\\ - Надеюсь, вам понравился наш сервис. Всегда рады видеть вас в нашей студии ещё!/// - и выходит. Вы одеваетесь.'
$_data['relax_event_1_18'] = '\\“Классный массаж! Надо сюда забегать порой!”// - мурлыкает в голове.'
$_data['relax_event_1_20'] = ' Вы сделали массажисту замечание. Он покраснел, очень тактично извинился и заверил Вас, что такого больше не повторится. Процедура закочена. Вы чувствуете себя отдохнувшей после расслабляющего и укрепляющего массажа. Вы оделись.'
$result = $_data[$args[0]+'_'+args[1]]
killvar '$_data'