if $args[0] = 'local_str1': $result = 'Вы видите похмельного вида бомжа. Вы посмотрели на него сердитым взглядом и отвернулись.'
if $args[0] = 'local_str2': $result = 'Вы видите похмельного вида бомжа.**- Это ты, юная леди, не бойся старика! - с хищной улыбкой, проговорил бомж.'
if $args[0] = 'local_str3': $result = 'Вы видите похмельного вида бомжа.**- Что вам от меня нужно?**- Ах, добрая леди. Всего то ничего, понимаешь, тут такое дело, сегодня праздник, а я на мели...**- Короче, если я дам денег, вы от меня отстанете?**- Да,да. Денег.'
if $args[0] = 'local_str5': $result = 'Вы видите похмельного вида бомжа.**- Ого, так много. Придется напить... ээ, тоесть купить подарки внукам, кхе-кхе.'
if $args[0] = 'local_str10': $result = 'Оказалось, что девушку зовут Ольга. И она работает в службе помощи обездоленным.**- Я конечно не думала никогда, что буду этим заниматься. Меня направил сюда суд, на общественные работы, в качестве наказания за административное правонарушение. Хотя в принципе дело нужное, да и для кармы полезно, помогать людям. Если интересно, возьмите визитку, люди нам очень нужны.**На визитке написано "Клиника Милосердие" в Северном районе.'
if $args[0] = 'local_str25': $result = 'Длинная вереница мусорных баков от которых несет за километр стыдливо скрыта маленьким железным заборчиком.'
if $args[0] = 'local_str27': $result = 'Вы видите девушку подающую бездомному.
\\\- Девушка, извините, сфотографируйте пожалуйста для отчета, как я помогаю этому несчастному.///
Вам было неудобно отказать и вы сфотографировали девушку на её фотоаппарат.'
if $args[0] = 'local_str29': $result = 'Вы выбросили мусор на помойку.'
if $args[0] = 'local_str30': $result = '"Эй, красотка, подойди сюда, окажи старичку услугу!" - услышали вы, нагловатый хрип.**Это тот старый бомж, которого вы видели в прошлый раз.'
if $args[0] = 'local_str31': $result = '"Ох, какая!" - раздалось из-за баков.**Вы испугались от неожиданности.'
if $args[0] = 'local_str32': $result = '"Эй, красотка, подойди сюда, окажи старичку услугу!" - услышали вы, нагловатый хрип.**Это тот старый бомж, которого вы видели в прошлый раз.'