$_tstr[0] = 'Вы выбрались в парк на пробежку. Лучше всего бегается по дальним глухим дорожкам, где никого нет. Неожиданно вы нагоняете ещё одну такую бегунью: девушка в модном и дорогом спортивном костюме спокойно трусит рысцой по запущенной части огромного парка.'
$_tstr[1] = '“Ну шкандыляет - и пусть себе” - думаете вы, прибавляя ходу: “Обгоню - отстанет”.**Поравнявшись с бегущей девушкой, вы обгоняете её. Но тут снова замечаете её рядом. Вы прибавляете. Девушка не отстаёт, а порой и вырывается вперёд, легко дыша. Вас это начало злить: “я перегоню эту сучку!” - думается вам, и вы рвёте вперёд как спринтерша, выкладываясь в рывок на полную.'
$_tstr[2] = 'Закончив “стометровку” и тяжело отдыхиваясь, вы снова видите рядом ту же девушку, тоже тяжело дышащую.
\\- Ну и чего ты за мной ломанулась, сучка?// - вырывается у вас.
\\\- А уж больно ты жопой толстой вихляла смешно/// - хихикает девица, пытаясь отдышаться: ваша гонка и ей нелегко далась, - \\\вот и решила показать тебе - как надо бегать///!
\\- Ах ты, тварь!// -  взрываетесь вы - \\да у меня задница получше твоей тощей! Наешь сперва нормальную, а не два угла вместо жопы - а потом пизди, овца!//
Девица издевательски хихикает.
\\\- Я ж даже не запыхалась, а ты пыхтела и пердела, корова толстожопая, пытаясь меня догнать!///'
$_tstr[3] = '\\- Ах ты, сука!// - вцепляетесь вы наглой твари в волосы. Некоторое время вы катаетесь по траве как бешеные кошки, лупцуя друг друга и пытаясь нанести сопернице как можно больше урона. Или хоть расцарапать соперницу  посильнее. Силы оказываются примерно равны, так что ни одна не может одержать “чистой победы”. В конце концов вы оказываетесь сверху, усевшись на девушке, а перепачканная грязью ваша соперница - под вами. По правде сказать, вы не меньше перепачканы, но в голове трубят рога: “я победила!”
\\- Ну что, добегалась, сучка?// - вжимаете её голову в землю вы, яростно вперившись взглядом той в глаза.
Неожиданно девушка потупливается, прекращает всякое сопротивление, и тихо просит:
\\\- Простите меня, госпожа! Я не хотела! Я… я не знала! Накажите, я заслужила!/// - вдруг просит она умоляющим тоном. Я всё сделаю! У меня папка богатый и влиятельный! - вдруг добавляет она ни к селу, ни к  городу, раскрывшись, и будто  подставившись под наказание.
Вы, чуть приотпустив девушку, которая покорно теперь лежит под вами, задумываетесь.
\\- Коли ты такая мажорная пельменина - нормальную непыльную работку сможешь мне обеспечить, а?// - шлёпаете вы её по щеке.
Девица потупливает глазки. Блудливые, надо сказать, глазки!
\\\- Госпожа, папа мой ищет давно домохозяйку… Мачеха моя, кроме как его деньги тратить, более ничего не умеет. Даже яичницу пожарить! Ненавижу эту тварь!/// - вдруг взъяряется девушка, на которой вы сидите верхом.'
$_tstr[4] = 'Вы слезаете с соперницы и призадумываетесь, усевшись рядом наземь, почёсывая в задумчивости испачканной рукой встрёпанную голову. А та, стоя по-собачьи, на четвереньках, умоляюще предлагает:
\\\- Работы никакой не надо почти! Пропылесосить только раз в пару-тройку дней, когда папка дома случается ненадолго! Скажу ему - платить будет - грех жаловаться!/// - торопливо обещает вам девушка: \\\он богатый и не жадный! Я сама всё буду делать!/// - упрашивает она, не поднимаясь с колен.
Вы вновь чешете голову. Фарт сам в руки идёт! Грех упускать такую возможность!
\\- Зовут-то тебя как, жертва?//
\\\- Таня/// - неожиданно робко произносит девушка. \\\Но Вы можете звать меня как угодно!///
\\- А сколько, говоришь, платит?// - недоверчиво вскидываете бровь вы....
\\\- Тысяч восемь будет железно!/// - девочка смущается - \\\В неделю... И комната своя у тебя у нас дома! У вас.../// - поправляется тут же она.
\\- Что ж, звони!// - ухмыляетесь вы.
\\\- Я папе сейчас позвоню, скажу!/// - лезет искать телефон девушка.
\\\- Блин, потеряла, похоже…/// - судорожно, но безуспешно роется она по карманам.
\\- Диктуй номер, дура// - достаёте вы свой мобильник - \\ща по курлыканью найдём!//
Чирикание айфона раздалось из ближайших кустов, куда он улетел в драке.
\\\- Па, это я!/// - заверещала в трубку ваша новая знакомая - \\\Сними объявление о поиске горничной - моя подруга не против!///
Поддерживая друг друга, вы кое-как плетётесь к выходу из парка: драка для обеих без последствий не прошла. Но вам чуть меньше досталось, хотя и вы тихонько охаете сквозь зубы, поддерживая недавнюю соперницу, которой досталось куда больше.
\\\- Давай ко мне/// - кряхтит ваша новая подруга - \\\помыться надо… И макияж поправить!/// - тут вы, глядя друг на друга, с разбитыми губами, растрёпанными волосами, вымазанных в грязи, обе хохочете.
\\- Пойдём!// - сквозь слёзы выдыхаете вы, обняв новую подругу.'
$_tstr[5] = 'Придя к ней, в огромную роскошную квартиру в самом центре, вы моете друг друга, а после Таня показывает вам вашу комнату.
\\\- Папка сказал, что хорошо! Пошли, покажу остальные комнаты./// - радостно сообщает вам Таня.'
$_tstr[6] = '\\- Это что за?// - жестом подзываете вы свою новую подругу. А может, рабыню?
\\\- Это, ну... игрушка такая.../// - Таня загадочно отводит глаза. \\\- Сексуальная.///
\\- А как этим пользоваться?// - вы заинтригованно крутите игрушку в руках.
\\\- Ну, вот этим концом вставляем в  киску...///  - Таня показывает пальцем.
\\- Покажи!//
\\\- Ну я же говорю…///
\\- Дура, на себе покажи!// - вы распахиваете Танин халатик и толкаете девушку на  диван. \\- Давай, ноги в стороны, и показывай!//
\\\- Что, вот так? Но…///
\\- Никаких но, я сказала - делай!//
Таня без возражений покорно садится на диван, откидывается на мягкую спинку, ставит ноги на край и разводит в  стороны, поднося игрушку к киске.
\\- А смазать не хочешь? Вот дура…//
\\\- А у меня и так… мокрое всё…/// - Таня краснеет.
\\- Это потому что я на тебя смотрю, да?// - вы становитесь перед Таней, расставив ноги.
\\\- Да…/// - шепчет Таня, краснея ещё сильнее.
\\- Ну, вперед, чё застыла. Давай!// - командуете вы, почуяв силу.'
$_tstr[7] = 'Таня засовывает игрушку в киску. Выступы, назначение которых вы не смогли понять, упираются чуть выше, раздвигая губы. “Ага, так вот для чего они!” -  наконец соображаете вы.
Таня раскачивает игрушку, закусив губу. Её дыхание учащается, по телу пробегает дрожь.'
$_tstr[8] = '\\- Достаточно!// - почти в самое ухо девушки приказным тоном громко, почти криком, командуете вы, с трудом сдерживая собственное накатившее возбуждение. \\- Я не разрешала кончать! Стоп!//
\\\- Ну пожалуйста.../// - хрипло просяще выдыхает с трудом Таня, тяжело дыша, но двигать рукой прекращает, дрожа всем телом. \\\- Пожалуйста-пожалуйста!///
\\- Ладно, только по быстрому!// - разрешаете вы.'
$_tstr[9] = 'Похоже сам факт, что ей запретили без разрешения кончить, забросил Таню на пик наслаждения. Получив наконец дозволение, она делает несколько судорожных движений рукой и почти моментально выгибается с громким криком, тряпочкой опадая на диван, сотрясаемая сладкими спазмами оргазма. Пару минут её ещё подкидывает. Наконец она, всё ещё подрагивая, затихает.
\\- Интересная штучка,// -  вы забираете у неё игрушку, чувствуя, как от зрелища у самой аж течёт по ногам от возбуждения. \\- Где взяла?//
\\\- В с-с-секс-ш-шоп-пе…/// - лепечет, заикаясь, Таня, отходя от бурного оргазма. \\\- Я т-там работаю - вот и беру н-некоторые вещицы домой...///
\\- Попробовать на себе? Ладно, можешь не отвечать. И так понятно…// - вы с большим трудом удерживаетесь от того, чтобы самой не запустить руку к вовсю текущей собственной киске. Но нельзя показывать слабость.'
$_tstr[10] = 'Ради спортивного интереса вы подносите жужжащую игрушку к вовсю текущей чуть не ручьём киске Тани. Та через минуту спазматически дёргается со сдавленным вскриком, взбрыкивает, задрав ноги, и выдаёт фонтанчик из киски. И теряет сознание с блаженным видом.
Вы хлопаете отключившуюся Таню по щекам. Наконец та приходит в себя.
\\- Очухалась? - А теперь слушай.//
\\- Впредь - слушаться меня и не перечить, поняла? А то наказывать буду// - вертите вы в руках ещё какую-то штуку из тех многочисленных, что нашлись у Тани. Там много всякого. Хватает и довольно специфического: наручники, кляпы, есть даже пара хлыстиков.
\\\- Да, госпожа!/// - преданным взором глядит на вас Таня. \\\- Папа говорит, что я непослушная и меня пороть надо регулярно для профилактики раз в неделю чтобы не расслаблялась!///'
! обычное наказание
$_tstr[11] = 'В прихожей никого, из комнаты доносятся шаги и негромкое пение. Вы садитесь на стул и громко зовете:
\\- Танька! Тань-ка!//
Из комнаты появляется Таня.
\\\- Привет, <<$name[1]>>!///
\\- Ты ведь знала, что я приду?// - вы жестом подзываете Таню. Она подходит ближе.
\\- Так почему не встречаешь?//
\\\- Я… <<$name[4]>>, ну не услышала… Ты так тихо зашла!///
\\- Как надо ко мне обращаться? Ты что, всё забыла, дура?//
\\\- Ой, простите, госпожа!///'
$_tstr[12] = 'Простить? Так легко она у вас не отделается.
\\- Может, и прощу. Но сперва накажу. Ты, кажется, забыла, кто здесь главный. А ну разделась! Живо!//
Таня послушно начинает снимать с себя одежду.'
$_tstr[13] = '\\- Ну поживее, поживее… Упор лёжа!//
Не успевшая снять лифчик и трусики, Таня принимает упор лёжа.
\\- Что ж ты такая копуша? Даже раздеться как следует не можешь!//
Вы грубо стаскиваете с неё трусики, попутно отвешивая ладонью звонкие шлепки ей по  заднице.'
$_tstr[14] = '\\-	Лечь! Руки за голову, качаем пресс!//
Таня послушно начинает качать пресс. Вы тянетесь ущипнуть её за сосок: она, понимая ваше намерение, пытается непроизвольно оттолкнуть руку.'
$_tstr[15] = '\\- Та-ак, это что щас было? Кто тут руки распускает?//
Вы, сжав кулак, легонько стукаете Таню в бок.
\\\- Ой, госпожа, ой, простите! Я машинально! Я случайно! Я не хотела!/// - скороговоркой оправдывается Таня.'
$_tstr[16] = '\\-	Ах, машинально?! Ну я щас тебе пропишу машинально!//
Вы ладонью шлёпаете Таню по чему попало, а она на карачках пытается уползти.
\\- Не спеши,// - вы зажимаете голову девушки между колен и охаживаете по заднице. При каждом шлепке Таня ойкает.
\\\- Ой, госпожа, ой, не надо, ой, я буду хорошей!!!///
\\\- Правда-правда! Честно-честно!!!/// - верещит Таня.'
$_tstr[17] = '\\- Точно будешь! Качай пресс!//
Вы отпускаете Таню, и она снова начинает качать пресс. При этом она то и дело смотрит куда-то в сторону. Вы смотрите туда же и видите, что с полки свисает краешек скакалки.
\\- А, так вот что тебе нужно!?// - заметив её взгляд, гыкаете вы.
Взяв скакалку и сложив вдвое, вы пускаете её в ход, хлестнув ей Татьяну., отчего Таня сразу ускоряется.'
$_tstr[18] = 'Силы Тани на исходе и вы милостиво разрешаете ей сменить позу.
\\- Ладно, хватит. Теперь ногами поработай! На спину, и поднимай! Раз-два!//
Чтобы она не сачковала, вы берёте с полки плётку. Похоже чертовка заранее запаслась инструментами для наказания, и теперь получает от этого удовольствие! Вон как глаза сверкают! Упражнения она выполняет плохо. Похоже, она специально напрашивается на наказание!'
$_tstr[19] = '\\- Передохни// - наконец разрешаете вы.
Таня со вздохом облегчения расслабляется. Но вы не даёте ей скучать: наклоняетесь и берёте одной рукой за лицо, а другую кладёте на пах, на лобковые волосики.
\\- Ну что, понятно теперь, что нужно делать, когда приходит госпожа?// - запускаете пальцы вы в“мех” на лобке Тани. Та весьма “пушиста” “снизу” - и вы жёстко прихватываете эту шёрстку, сжав кулак.
\\\- Встречать радостно Госпожу!/// - преданно глядит на вас Таня, подаваясь тазом за вашей рукой.
\\- Где встречать?//
\\\- В прихожей! Ждать!///'
$_tstr[20] = '\\- Уверена? В следующий раз так и будет, надеюсь?// - болезненно тянете вы её за крепко ухваченную “мохнатку”.
\\\- Да! Да, госпожа!/// - благим матом вопит Таня, подаваясь тазом за тянущей за шёрстку рукой.'
$_tstr[21] = '\\- Встать!// - вы поднимаете Таню, заламываете руку и дёргаете за волосы.
\\- Кто здесь главный?//
\\\- Вы, вы, госпожа!/// - преданным взором пожирает вас Таня.
\\- А ты?//
\\\- А я ваша рабыня!///
\\- Правильно!// - вы отпускаете Таню, \\- а теперь мухой метнулась на кухню, и сделала мне кофе!//
Таня пулей кидается на кухню, сверкая порозовевшей голой попкой:
\\\- Я сейчас! Я быстро!///
\\- Я латтэ люблю, имей ввиду! И не забывай// - приказываете вы ей вслед.'
! усиленное наказание
$_tstr[22] = 'Вас снова никто не встречает.
\\- Танька!// - кричите вы.
Нет ответа. Из комнаты доносятся какие-то звуки, но в прихожую Таня не выходит.
\\- Танька! Тань-ка!//
Не идёт, зараза. Вы оглядываетесь, замечаете на полке поводок. Не иначе, специально подложила, чертовка. Помахивая ремешком, вы идёте  в комнату. Развалившись на диване в чем мать родила, Таня читает порножурнал
\\- Ты что, забыла - как надо встречать госпожу?//
\\\- А, <<$name[1]>>///, - Таня не поворачивает к вам головы. \\\- Тебя так давно не было, я уже и скучать устала…///
\\- А, так ты даже не скучаешь?// Вы наклоняетесь к Тане и ловко надеваете на нее ошейник. \\- Тебе, похоже, надо преподать урок! Встала!//
Танька вскакивает, а вы садитесь на диван и берете журнал.
\\- Так, так, и что мы тут читаем? Порнушку! Не стыдно?//'
$_tstr[23] = 'Вы дергаете за поводок.
\\- Вместо того, чтобы встречать госпожу, она всякую дрянь читает! Плохая девочка!//
Вы за поводок подтягиваете Таньку поближе и отвешиваете несколько шлепков по попе.
\\\- Ой,/// - взвизгивает Танька. \\\- Простите плохую девочку, госпожа!///'
$_tstr[24] = '\\- Кофе мне, быстро!//
Таня убегает на кухню и почти сразу же появляется с подносом. У нее что, чайник уже наготове был? Вот засранка!'
$_tstr[25] = 'Вы берёте чашку, и грозно смотрите на Таню.
\\- Что застыла, корова? Поднос на кухню я возвращать буду?//
Таня спешит на кухню. Когда она проходит мимо вас, вы подставляете ногу, и Таня падает. Поднос со звоном отлетает.'
$_tstr[26] = 'Вы встаёте. хватаете поводок и рывком подтягиваете Таню к себе.
\\- Неуклюжая, тупая корова!//
Вы шлепаете Таню по заднице. Таня вздрагивает при каждом ударе и ойкает. Задница на глазах розовеет.'
$_tstr[27] = 'За такой проступок придется извиняться, - происходящее начинает вас возбуждать, и вы решаете не откладывать на потом, а использовать Таню по назначению.
\\- Бесстыжие губы!// - вы за поводок ставите Таню на колени и отвешиваете несколько пощёчин. \\- Эти губы нужно наказать!//
\\\- Да, нужно, госпожа! Я провинилась!/// - подставляется Таня с готовностью.'
$_tstr[28] = 'Вы сдвигаете трусики в сторону. Взяв Таню за голову, вы направляете её к своей киске.
\\- Работай!// - Таня, будто того и ожидав, принимается с жаром старательно вылизывать вашу киску.'
$_tstr[29] = '\\- Вот так! Вот так! И не смей убирать голову!// - вы управляете процессом, дергая Таню за волосы. Возбуждение всё сильнее - Таня, по правде, делает это лучше любого мужика, полностью самозабвенно отдаваясь процессу. И вы бурно кончаете, с силой вдавливая Танину голову в свою промежность. Таня всхлипывает и судорожно втягивает воздух - ей трудно дышать, но она не пытается вырваться.'
$_tstr[30] = 'Таня сидит перед вами, покорная, как собачонка. Вы берёте её за лицо и спрашиваете:
\\- Ну что//, -  теперь поняла, где твоё место, и кто тут главный?
\\\- Да, госпожа!/// - глаза у Тани сияют от восторга.
Толчком под пятую точку вы отравляете Таню на кухню:
\\- Давай ещё кофе!//
Надо не забывать регулярно её наказывать - а то от рук отобьётся.'
! встреча в фитнесс-центре
$_tstr[31] = 'Переодеваясь, вы видите рядом девушку, которая как-то странно косится на вас.'
$_tstr[32] = 'Вы снова видите ту девушку. Она как-то странно смотрит на вас, нервно облизывая губы.'
$_tstr[33] = 'Вы, закончив занятие, снимаете в раздевалке одежду и, взяв полотенце, направляетесь в душевую.
Ополоснувшись, вы вновь видите девушку, которая с самого первого дня пристально за вами следит. Вот и сейчас она наблюдает за вами со странным выражением на лице.
Вы направляетесь к ней.
\\- Ну и чё ты на меня всё время пялишься, а? На мне, что - грибы растут? Или у меня нимб?// - нависаете вы над девушкой.
\\\- Я… я… Просто Вы такая красивая…/// - произносит девушка, покраснев вдруг и потупив глазки, блудливые, надо сказать, глазки. Только вот стыдливости или смущения не заметно.
\\- Вот дура-то! Ёбаря найди себе!// - фыркаете вы.'
$_tstr[34] = 'Скинув с себя пропотевшую спортивную форму, вы направляетесь в душевую. Вы блаженствуете под струями душа. И вдруг чувствуете на себе чьи-то руки, гладящие вас. Резко развернувшись, вы сильно отталкиваете того, кто был сзади. Человек падает, со звонким стуком ударившись головой о кафельный пол. Ба, да это та самая девица, которая так внимательно следила за вами уже пару дней! Вы склоняетесь к девушке и хлопаете её по щекам.
\\- Э, алё! Ты жива?//
Девушка открывает глаза.
\\\- П-простите меня, п-пожалуйста!/// - вдруг ни с того ни с сего начинает она извиняться, хотя толкнули её вы.
\\\- Я н-не х-хотела! Но… но Вы… такая… такая…/// - девушка теряется и замолкает.
\\- Какая-такая?// - нависаете вы над ней.
\\\- Красивая! Вот я и решилась.../// - вдруг густо краснеет девочка.
Вы тянете девушку вверх.
\\- Ну чего - не расшиблась?//
\\\- Да, вроде, нет...///
\\- А какого ты меня лапала?//'
$_tstr[35] = 'Тут девушка вдруг падает на колени:
\\\- Простите меня, госпожа, пожалуйста! Я всё сделаю, чтобы Вы меня простили! Я… я не удержалась!///
От такого поворота дел у вас сперва падает челюсть, а чуть спустя включается в мыслительный процесс самая хитрая часть организма.
\\- Всё, говоришь, сделаешь?//
\\\- Да! Да!/// - девушка аж встаёт на четвереньки, “по-собачьи” \\\- у меня папка богатый!/// - вдруг ни к селу ни к городу говорит она.
\\\-  Я всё сделаю, что прикажете!///
Вы, малость офигев, но оценив широту перспектив, берёте, наклонившись, девушку за подбородок:
\\- Как тебя звать-то, жертва?//
\\\- Таня/// - девушка преданным взором глядит вам в глаза и ластится к вашим ногам.
Потупившись, девушка вдруг предлагает:
\\\- Госпожа, я тут ужин на двоих заказала, но сегодня одна… Вы не хотите? Тут недалеко! Пожалуйста!///
\\- Это чё - развод такой новый?// - берёте вы за грудки девушку.
\\\- Нее! Нет! Не развод, не! Честно-честно! Я сейчас такси вызову и паспорт покажу! Ну правда!/// - верещит девушка, даже не пытаясь вырываться.
\\- Ладно, поглядим// - направляетесь вы в раздевалку.
Девочка кидается звонить в такси.'
$_tstr[36] = 'У входа вас действительно ждёт такси. Ехать всего три квартала. Таксист, принимая деньги, делает каменное лицо, но на нём прям-таки написано: “совсем охуели мажоры. Триста метров пешком дойти им в падлу!”
“Вроде без наебалова пока” - думается вам.
Район дорогущий, гламурный. Таня проходит в холл дома. Консьерж кивает ей - явно знает её. На лифте вы поднимаетесь на этаж. Таня распахивает входную дверь, а после и все остальные в большой и дорого отделанной и обставленной квартире:
\\\- Никого! Я же говорила!///
Она суёт вам ключи:
\\\- А это чтобы ты… Вы,/// -  поправляется она, \\\- не волновались! Заприте на засов!///
Вы задумчиво чешете затылок.
\\- Эй, слышь.//
\\\- Да?/// - вскидывается Таня.
\\- Коли ты такая мажорная пельменина - нормальную непыльную работку сможешь мне обеспечить, а?// - шлёпаете вы её по щеке.
\\\- Госпожа, папа мой ищет давно домохозяйку… Мачеха моя, кроме как его деньги тратить, более ничего не умеет. Даже яичницу пожарить! Ненавижу эту тварь!/// - вдруг взъяряется девушка.
\\\- Работы никакой не надо почти!/// - умоляющим тоном упрашивает она, чуть только что хвостиком не виляя и неожиданно встав на колени.
\\\- Пропылесосить только раз в пару-тройку дней, когда папка дома случается ненадолго! Скажу ему - платить будет - грех жаловаться!/// - торопливо обещает вам девушка: \\\он богатый и не жадный! Я сама всё буду делать!/// - упрашивает она, не поднимаясь с колен.
\\- А сколько, говоришь, платит?// - недоверчиво вскидываете бровь вы.
\\\- Тысяч восемь будет железно!/// - девочка смущается - \\\В неделю... И комната своя у тебя у нас дома! У вас.../// - поправляется тут же она.
\\\- Я папке хоть сейчас позвоню!///
Вы, прикинув, что это реальная халява, хмыкаете.
\\- Звони. Скажи, что я согласна.//
Таня вытаскивает дорогущий айфон и верещит в трубку:
\\\- Па, это я! Сними объявление о поиске горничной - моя подруга не против!///
\\\- Папка сказал, что хорошо! Пошли, покажу остальные комнаты./// - радостно сообщает вам Таня.'
$result = $_tstr[args[0]]
killvar '$_tstr'