! -- main -- !
$_sstr[0] = 'Здесь вечно толчётся тьма народа. В холле расположились несколько забегаловок на самый разный вкус и кошелёк: от дешевых “быстрожрален” типа чебуречных-шаверм, до дорогих и пафосных кафе с угрюмым мордатым охранником-”вратарём” на входе и бегающими официантами в униформе. Помимо забегаловок, тут ещё тьма всяких ларьков-лотков, торгующих всякой мелочью. Метро рядом, и просторный холл “Турбины” является “местом встреч”, “залом ожидания маршруток”, и просто местом тусовок для молодёжи. Здесь же вечно пасётся многочисленный “офисный планктон”, обитающий на третьем этаже здания. Отсюда на второй этаж ведет широкая лестница, в конце которой зазывно переливается красками вывеска 7D-кинотеатра “ГЭС”.<br>Из холла есть проход в “спортивную зону”, где стоят рамки и касса, и в торговую зону, куда проход свободный, и куда большая часть посетителей и идёт: там расположена большая постоянно работающая ярмарка, где торгуют всем кроме продуктов.'
$_sstr[1] = 'Громадное помещение, когда-то бывший цех завода, где ещё до сих пор под потолком висят мостовые краны, на которых уже вылезла трупными пятнами ржавчина сквозь кожу краски, разделённое низенькими перегородками на торговые закутки. От совсем крохотных, где едва помещается прилавок и табурет продавца, до обширных шоу-румов автодилеров, где промеж надраенных машин лениво слоняются длиннобудылые девицы-"модели", привычно улыбающиеся возможным клиентам приклеенной улыбкой и кривящие губы на "мимохожих лохов", и сидят, уткнувшись с деловым видом в компы, "офисные мальчики" в костюмчиках, делающие вид, что погружены в работу, а не в очередную браузерную игрушку. Всю громадную площадь торговцы занять не смогли, хотя у входа образовался "китайский квартал" с лабиринтами, завешенными барахлом. В центре огромного зала - большое пустое пространство, которое "бизнесмены" еще не успели оккупировать, а у задней стены расположился подиум с дорожкой в зал.'
$_sstr[2] = 'Громадный зал, бывший самый большой цех завода, ныне превращенный в спортивную арену. В центре расположено футбольное поле с искусственным покрытием, окаймленное беговой дорожкой. За пределами дорожки - теннисный корт, гимнастическая площадка, волейбольная площадка с сеткой, боксерский ринг. На все вкусы хватит. У стен высятся трибуны. Здесь регулярно проводятся концерты известных групп и исполнителей (которые могут окупить аренду помещения и что-то дать в карман организаторам). В основном это, конечно, всякая плюшевая попса, "умца-умца", но порой случаются и рок-звезды. Из холла для публики есть широкий проход. А для спортсменов есть узенькая отдельная лестница, ведущая на второй этаж, где расположены раздевалки, душевые и тренажёрные залы.'
$_sstr[3] = 'От широкой лестницы и яркой вывески кинотеатра “ГЭС” в сторону уходит коридор, из которого чуть попахивает запахом то ли пота, то ли несвежих носков. У входа в коридор висит табличка с перечнем спортивных секций и временем их работы. Рядом со входом в этот коридор - лестница на верхние этажи. <br>Порой из этого коридора ещё доносятся гитарные аккорды и барабанный грохот разной степени паршивости.<br>Здесь находятся раздевалки и душевые спортсменов, тренажерный зал, несколько секций по всяким боевым искусствам и боксу, а ещё здесь сдаются в аренду помещения, очень недорого, чем активно пользуются всякие начинающие и не очень музыкальные группы, потому грохот ударных, завывание и кошачий мяв гитар, рёв, вой и визг вокалистов и вокалисток для “спортивной братии” здесь давно стали привычны как неизбежное зло. Отсюда можно быстро спуститься на стадион на первый этаж по отдельной лестнице, закрытой от посторонних.'
$_sstr[4] = 'Третий этаж административного здания спорткомплекса ещё в девяностые оккупировали всяческие конторы и офисы. Чего там только нет: от всяких разводил-“сетевых маркетологов” и турагенств, до контор “охранных агентств”, риэлторских контор и “колл-центров” такси. Помещения “оттуркостроены” - везде скромненько, но приличненько: стеновые панели из пластика, имитирующего дерево, картонные двери, косящие под дубовый массив, кулеры с водой в паре углов. Работают кондиционеры.<br>Здесь тоже сдаются помещения в аренду, но расценки уже повыше, чем этажом ниже.'
$_sstr[5] = 'Верхний этаж комплекса - “закрытая зона”. Здесь сидит администрация. Попасть туда можно лишь через цербера-привратника, который, сперва узнав - с какой целью вы пришли, и связавшись “по инстанции”, записывает паспортные данные и выдав временный электронный пропуск-карту, только тогда пропускает. Коридоры практически не отличаются от таковых этажом ниже - стандартный для офиса вид, разве что отделано получше и подороже.'
$_sstr[6] = 'Самый стандартно выглядящий офис: за стеклянной дверью - небольшой тамбур, где на дверях висят таблички “Приёмная” и “Бухгалтерия”. За ними в конце коридора через полуоткрытую дверь виднеется ещё одно помещение, разделённое на небольшие закутки-секции, где сидят девушки и женщины за компьютерами. У каждой на голове надеты наушники с микрофоном.'
! -- uber taxi -- !
$_sstr[7] = 'Вы толкаете тяжёлую стеклянную дверь и заходите внутрь. У входа сидит секретарша, через полуоткрытую дверь в конце коридора доносится жужжание нескольких голосов. Секретарша, средних лет женщина, вопросительно смотрит на вас.
<dh>- Здравствуйте, я по поводу работы,</dh> -  вы немного смущаетесь.<br><dh>- Мне к директору?</dh>
<do>- Директора нет и сегодня уже не будет. Насчет работы можете говорить со мной, я заместитель по работе с персоналом.</do>
Забавно как у них, заместитель в приемной сидит, как секретарша. Замдиректора будто читает ваши мысли:
<do>- У нас маленький штат. Работа есть двух видов - или таксовать на своей машине… но это не ваш случай, верно?</do> - сразу видно, что женщина в своём деле ас: ни одного лишнего слова, всё по делу - <do>или сидеть на телефоне диспетчером. Смены по четыре часа: утренняя - с 08:00, вторая дневная - с 16.00, пять дней в неделю - понедельник, вторник, четверг, пятница и суббота. Смены меняются каждую неделю. Ставка - 800 рублей за смену. Работа нервная, напряжённая, нужен коммуникативный навык и умение работать под давлением. Если всё устраивает - оставляйте данные, заполните анкету и приходите в свою смену в 8 утра. Стажировка месяц, зарплата стажера - 600 рублей за смену. Если сработаемся - останетесь. Вопросы?</do>
<dh>- Н-нет, всё понятно,</dh> - вам действительно сразу всё понятно.'
$_sstr[8] = 'Вы говорите, что вам надо подумать, и уходите.'
$_sstr[9] = 'Вы заполняете анкету и уходите. Надо зайти '+iif(week=2 or week=6,'послезавтра','завтра')+' в 8 утра.'
$_sstr[10] = 'Вы приходите на работу с некоторым волнением в душе: а получится ли? Застенчивая девушка, ваш временный инструктор, сажает вас рядом с собой. Вы всю смену сидите рядом и слушаете, как она разговаривает с заказчиками. Сев на телефон, она преображается: от застенчивости не остаётся и следа:
<do>- Такси! Откуда забрать? Куда отвезти? Стоимость поездки 250 рублей, ожидайте!</do>
Программа с картой в компьютере сама прокладывает маршрут, ей остается только нажать кнопку, и заказ передается ближайшему таксисту. Она обрабатывает по сто заказов за час, меньше минуты на заказ. Все выглядит довольно просто, и вы уходите в полной уверенности. что завтра, когда вам придётся самой обрабатывать заказы, вы не ударите в грязь лицом.'
$_sstr[11] = 'Вы несколько часов подряд говорите по телефону с заказчиками. Две сотни обработанных заказов - не высший пилотаж, но начальство вами довольно. Под конец смены у вас уже язык заплетается.'
$_sstr[12] = 'Вы подходите к замдиректора и сообщаете, что увольняетесь.
<do>- Жаль, жаль... Но двери открыты, решите вернуться - добро пожаловать.</do>'
$_sstr[13] = 'В офисе вы натыкаетесь на недобрый взгляд замдиректора:
<do>- <<$name[1]>>, вы не ходите на работу без уважительной причины. Если такое повторится - будете уволены, а пока штраф.</do>'
$_sstr[14] = 'В офисе вы натыкаетесь на недобрый взгляд замдиректора:
<do>- <<$name[1]>>, вы не ходите на работу без уважительной причины. Вас предупреждали о том, что такое поведение недопустимо. Вы уволены, всё, что вам полагается, получите на банковский счет. Прощайте.</do>'
$_sstr[15] = 'Вы толкаете тяжёлую стеклянную дверь и заходите внутрь. У входа сидит замдиректора, через полуоткрытую дверь в конце коридора доносится жужжание голосов.
<dh>- Здравствуйте, я по поводу работы, -  вы немного смущаетесь.<dh>- Я уже у вас работала. Вот хочу...</dh>
Замдиректора кивает и перебивает:
<do>- Нет никаких проблем. Вы же у нас уже диспетчером работали, условия знаете.</do>'
!-- karate --!
$_sstr[16] = 'Вы заходите в секцию каратэ и заглядываете в зал. С закладывающим уши визгом дети под руководством тренера отрабатывают приёмы.'
$_sstr[17] = 'Дождавшись конца тренировки,вы подходите к тренеру и спрашиваете про запись в секцию.
\\\- Я обычно девушек не беру. Зачем тебе это надо?/// - морщится тренер.
На вид ему около сорока лет, в волосах проседь, под кимоно выпирает круглый животик.
\\- Хочу уметь хоть от гопы отмахаться!//
\\\- Если ты насмотрелась фильмов с Джеки Чаном и решила, что "ща всех побъю" - то ты не по адресу. Тут тебе не Голливуд. Не будет "Джонни, сделай монтаж". На это уйдут годы. И будет тяжело и больно. Лучше на аэробику пойди, или в секцию бега///, - тренер смотрит на настенные часы, намекая, что разговор окончен.
\\- Ну хоть не быть овцой! - А бегать от опасностей это плохая привычка!// - не сдаётесь вы.'
$_sstr[18] = '\\\- Хм, плохая привычка, это да. Но для здоровья полезная. Вот для вас особенно. Приведите себя в порядок - бег, фитнесс, тогда приходите.///'
$_sstr[19] = '\\\- Хм, плохая привычка, это да. Но для здоровья полезная. Ладно, посмотрим, что ты можешь. Только запомни, скидок на пол у меня нет, все пашут на равных. И стукнуть могут очень сильно. Так что если тебе просто нужен фитнес в пижаме - тут рядом есть секция айкидо. Но если всерьёз надумала заниматься именно каратэ и у тебя с собой есть форма, - можешь прямо сейчас идти в зал, первое занятие бесплатно.///
\\- У меня есть!// - вы демонстрируете заранее купленное кимоно.
\\\- Ты уже и ги купила? Торопливая какая... Я не расслышал твою фамилию и имя///, - с прищуром усмехается тренер.
\\- <<$surname>> <<$name>>! Я сейчас!//'
$_sstr[20] = 'Вы быстро переодеваетесь и идёте в зал. Занятие вот-вот начнется, ученики сидят на матах ровными рядами. Один из учеников указывает вам место в заднем ряду.
\\\- Сегодня у нас новенькие///, - говорит сенсей.
\\\- Специально для них повторю то, что старенькие давно знают. Здесь мы занимаемся каратэ и некоторыми прикладными вещами. Что это значит? Это значит, что кроме ката и отработки техники у нас практикуется свободный бой и подводящие к нему упражнения. Со временем вы узнаете, что это означает на практике. Наша школа каратэ называется шотокан, что в переводе с японского означает “сосны и волны”...///
Сэнсей минут десять рассказывает об истории школы шотокан и её основателе - Фунакоси. Похоже, специально для вас - остальные явно этот рассказ выучили уже наизусть.
\\\- Не бойтесь, если вам кажется, что вы чего-то не знаете или не понимаете. И не стесняйтесь, если что-то не получается. Никто над вами смеяться не будет, все так начинали. Просто делайте то же, что и все, слушайте семпаев - старших учеников - обращается именно к вам сенсей.///'
$_sstr[21] = 'Сэнсей кратко объясняет тему предстоящего занятия и хлопает в ладоши. Все дружно вскакивают, начинается тренировка.'
$_sstr[22] = 'После короткой пробежки следует разминка. Вы тщательно разминаетесь, повторяя то, что делают другие.'
$_sstr[23] = 'После разминки вы, повторяя за сенсеем, отрабатываете приёмы, названия которых пока ничего вам не говорят.
Конечно, у вас ничего не получается, во время одного из приемов вы потянули мышцу, а потом еще и больно грохнулись попой на пол.
Но ни сенсей, ни кто-то другой даже не думают над вами подшучивать.
После тренировки к вам подходит тренер и спрашивает:
\\\- Ну как? Потянешь? Или все-таки лучше на аэробику? Кроме того, секция у нас недешевая - <b>8000</b> рублей за 30 занятий.///'
$_sstr[24] = '\\\- Вот и отлично. Каждый день ходить на тренировки не обязательно, но если хотите добиться какого-либо прогресса - надо заниматься регулярно.///'
$_sstr[25] = '\\\- Как я и говорил - не каждый потянет наши тренировки,/// - кривит губы тренер, указывая вам на дверь.'
$_sstr[26] = 'Перед тренировкой к вам подходит тренер, оценивающе глядит и выдаёт вердикт:**\\\- <<$name[1]>>, что-то ты совсем расхлябалась - приведи себя в форму, тогда и приходи на тренировку. А пока в парк бегать!///'
$_sstr[27] = 'У вас доступно еще <<$npc[''0,karate_count'']>> занятий.'
$_sstr[28] = 'Перед тренировкой к вам подошел тренер:**\\\- <<$name[1]>>, твой абонемент закончился, будешь продолжать?///'
$_sstr[29] = 'Сэнсей не спешит ставить вас в спарринг. Вы тренируете растяжку - вы гибкая девушка, и вам не составляет труда сесть на шпагат. Сэнсей ставит вас в пример другим.'
$_sstr[30] = 'Разбившись на пары, вы отрабатываете кихон - базовую технику.'
$_sstr[31] = 'Не глядя на то, что вы - девушка, сэнсей ставит вас на набивку. Парень, доставшийся вам в помощники, явно стесняется бить маваси-гери как следует, и вы подбадриваете его:
\\- Давай! Не жалей!//
Бедро, в которое приходится удар, болит и наливается тяжестью. Но только так и можно научиться.'
$_sstr[32] = 'После разминки вы отрабатываете технику, уже на высоком уровне. Вход под удар получается у вас всё лучше и лучше.'
$_sstr[33] = 'Наступает время дзю-кумите, свободного боя. Вы на равных дерётесь с другой девушкой.'
$_sstr[34] = 'Вы стараетесь изо всех сил, но соперница сильнее, быстрее, и лучше владеет техникой. Вам сильно достаётся, и в итоге вы проигрываете.
\\\- Ничего, <<$surname>>, за одного битого сама знаешь.../// - утешает вас сэнсей.'
$_sstr[35] = 'Соперница сильнее, быстрее, и лучше владеет техникой. Но у вас есть воля к победе и злость, и это оказывается важнее. Вам сильно достаётся, но в итоге вы побеждаете.'
$_sstr[36] = 'Вы идете на дополнительное занятие. Сэнсей уходит, остается Валера - симпатичный семпай с черным поясом.'
$_sstr[37] = '\\\- <<$surname>>, что означает каратэ?///
\\- Ну это, в переводе - пустая рука. Так?//
\\\- Не совсем///, - подражая сэнсею, солидно говорит Валера. \\\- О-сэнсей Фунакоси Гичин сначала писал иероглиф “кара” по-другому. Таким иероглифом в Японии того времени обозначалась китайская династия Тан. Иными словами, карате можно перевести как “китайская рука”. Кроме того, даже “пустота” в последующих вариация вовсе не обязательно означает безоружность. Фунакоси был известным дзенщиком, и под “пустотой” вполне мог подразумевать дзенскую пустоту сознания.///'
$_sstr[38] = 'Валера рассказывает об истории появления каратэ.
\\\- Китайские боевые искусства попали сначала на Окинаву, а потом уже распространились по всей Японии. В основе всех японских стилей лежит у-шу. Одна из старейших  школ карате на Окинаве называется Сёрин-рю. Сёрин - это по-японски Шаолинь.///
\\- Это как в кино?//
\\\- Да, как в кино, <<$surname>>.///'
$_sstr[39] = 'Вы смотрите вокруг и понимаете, что остались с Валерой наедине. Вам вдруг безумно хочется похулиганить.
- Блин, ги промокла насквозь, - вы трогаете пропотевшую куртку.  - Бесит!
Прежде. чем Валера успевает сказать хоть слово, вы сбрасываете куртку и штаны, оставшись в трусиках.'
$_sstr[40] = '\\- И это тоже лишнее!//
Трусики отправляются вслед за кимоно, вы остаетесь в чем мать родила.
\\- Хорошо-то как//, - вы потягиваетесь, лукаво глядя на отвесившего челюсть Валеру.'
$_sstr[41] = '\\\- <<$surname>>, ты б оделась, а то дверь в зал открыта...///
Валера понемногу приходит в себя.
\\- Пустяки, дело житейское//, - вы подмигиваете парню и становитесь на мостик.'
$_sstr[42] = '\\- А хочешь, покажу как я усвоила кихон?//
Не дожидаясь ответа вы наносите удар ногой вбок: \\- Йоко-гери!//'
$_sstr[43] = '\\- Гедан-бараи!//'
$_sstr[44] = '\\- Какуцу-дачи!//'
$_sstr[45] = 'Валера только сглатывает, глядя как вы меняете стойки и наносите удары по воздуху.
\\\- Ну ты даёшь, <<$name[2]>>!/// -  ошарашенно мотает головой парень.
\\- Даю я не всем, а только тем, кто заслуживает//, - вы хитро смотрите на него, подбоченясь, подхватываете одежду и уходите.'
$_sstr[46] = 'Вы отрабатываете прямой удар рукой - ои-цуки.'
$_sstr[47] = 'Вы отрабатываете боковой удар рукой - маваси-цуки. Сэнсей показывает правильное положение руки в момент удара, вся группа старательно повторяет.'
$_sstr[48] = 'Вы отрабатываете удар ногой - маваси.'
$_sstr[49] = 'Вы отрабатываете удар ногой вбок - йоко-гери.'
$_sstr[50] = 'Вы отрабатываете прямой удар ногой - мае-гери.'
$_sstr[51] = 'Вы отрабатываете технику защиты. Вход под удар получается у вас всё лучше и лучше.'
$_sstr[52] = 'Вы отрабатываете технику защиты. Блоки ногами получаются у вас всё лучше и лучше.'
$result = $_sstr[args[0]]
killvar '$_sstr'
!------------!