$_data['tv_talk_0'] = '
-  Света, а тебе «Дом-2» нравится?
-  Да ну нафиг! Я пару серий посмотрела. Ну дебилы, блин!
-  О как!
-  Ага.'
$_data['tv_talk_1'] = '
-  Коль, ты всё ещё смотришь «Спокойной ночи, малыши»?
-  Да.
-  Почему?
-  Тебе не понять…
-  Да ладно! Я тоже смотрю! - улыбаетесь вы.'
$_data['tv_talk_2'] = '
-  Света, тебе из всех «Терминаторов» какая часть больше всего нравится?
-  Первая.
-  Почему?
-  Риз - няшка.'
$_data['tv_talk_3'] = '
-  Света, «Дивергента» смотреть будем?
-  Нет. Будет возможность - посмотрим обзор в интернете. Хоть поржём.
-  Но там же про подростков…
-  Нет. Там про дебилов.'
$_data['tv_talk_4'] = '
-  Коль, тебе фильм «Пролетая над гнездом кукушки» понравился?
-  Пролетарий над где?'
$_data['tv_talk_5'] = '
-  Света, ты «Диалоги о рыбалке» смотрела?
-  Зачем?
-  Ну, как… Рыбалка, всё такое…
-  Коля - хочешь на рыбалку? - поедем в деревню - порыбачим. В Змеявке клёв роскошный! И полянка, где клюёт, с мягкой травкой!
-  Можно я тебя расцелую?
-  Позже.'
$_data['tv_talk_6'] = '
-  Коль, тебе из «Зачарованных» какая из сестёр больше всех нравится?
-  Младшая.
-  Блин, я знала.
-  А тебе из мужиков?
-  Балтазар.
-  Почему?!
-  Тупые овцы его не ценят.'
$_data['tv_talk_7'] = '
-  Я на днях «ДМБ» посмотрел…
-  Ну и как? Это вам не это?
-  Ага, понял всю глубину наших глубин.
-  Здорово. Будешь херово  учиться…
-  Ага. - Увлекательно проведу два года.
-  Не забывай.'
$_data['tv_talk_8'] = '
-  Света, а ты б кому дала не глядя?
-  Акселю Руди Пеллу.
-  Это кто?
-  Неважно. Он - не Пеле и не Мохаммед Али.
-  Ы, задрот какой-то - осклабился братец.'
$_data['tv_talk_9'] = '
-  Света, а почему мы с тобой порно вдвоём не смотрим?
-  Не дорос еще. Иди мячик пинай с друзьями.
-  И ваще никак?
-  Иди мячик пинай с друзьями. А я погляжу. А может даже и с вами поиграю.'
$_data['tv_talk_10'] = '
-  Света, тебе из братьев Винчестеров который больше нравится?
-  Оба больше нравятся.
-  Нет, ты точно нимфоманка.
-  А кто-то рискует получить неделю воздержания.
-  Ну прости.
-  Позже делом извинишься.'
$_data['tv_talk_11'] = '
-  Коль, ты «Стриптиз» с Деми Мур смотрел?
-  Ну да…
-  У кого из нас сиськи лучше?
-  У тебя конечно!!!
-  Спасибо.'
$_data['tv_talk_12'] = '
-  Свет, давай домашнее видео снимем?!
-  А мы ещё не сняли?
-  Нет кажись.
-  Упущение.'
$_data['hobby_talk_0'] = '
- Света, кроссворды гадать вместе будем?
- Может быть.'
$_data['hobby_talk_1'] = '
- Света, а давай я тебя пофоткаю?
- А нельзя!
- А почему?!
- А, блядь, очередь уже!'
$_data['hobby_talk_2'] = '
- Коль, а ты хотел бы путешествовать?
- Не знаю, скорее да, чем нет.
- Я тож.'
$_data['hobby_talk_3'] = '
- Света давай воздушку купим, постреляем…
- Купи - постреляем.'
$_data['hobby_talk_10'] = '
- Света, а давай я тебя нарисую!
- Киса, я хочу вас спросить, как художник - художника: вы рисовать умеете? И как ты меня рисовать собрался?
- Голышом конечно!
- Давай позже…
- Жадина.'
$_data['hobby_talk_5'] = '
- Света, а шоппинг - это хобби или зависимость?
- Если за свой счёт - зависимость, за твой - терапия.'
$_data['hobby_talk_6'] = '
- Коль ты хотел бы сёрфинг попробовать?
- Да.
- Такая же фигня.'
$_data['hobby_talk_7'] = '
- Коль, а пиво в бане можно?
- Нужно.'
$_data['hobby_talk_12'] = '
- Света, а совместное посещение сауны или парилки - это хобби?
- Если париться - да.
- А если перепихнуться?
- Тогда это попытка суицида.'
$_data['hobby_talk_9'] = '
- Света! Я решил марки коллекционировать!
- Ну молодец… Совсем ебанулся.
- А ты что коллекционировать собираешься?
- Мужиков.'
$_data['hobby_talk_4'] = '
- Коль давай на курсы танго запишемся?
- Как только найдёшь их - так сразу.'
$_data['hobby_talk_11'] = '
- Света, сделай мне журавлика…
- Я такой позы не знаю!
- Идиётина! А про оригами!
- А это чё такое?'
$_data['hobby_talk_8'] = '
- Света, я кажется понял разницу между мужчинами и женщинами.
- Удиви меня!
- Мужчины хотят от женщин секс, и всё. А женщины от мужчин хотят всё, и секс.
- Ну, в общем, да.'
$_data['kitchen_talk_0'] = '
- \\\ Света, бутер будешь?///
- \\Буду!//
- \\\Как будешь, меня позовешь!///'
$_data['kitchen_talk_1'] = '
\\\- По части корейской кухни я собаку съел.///'
$_data['kitchen_talk_2'] = '
\\\— Светка, отгадай слово — есть буква «х», вторая «у», заканчивается на «ня».///
\\— Опять хулиганишь?//
\\\— А что такого, это - «кухня».///'
$_data['kitchen_talk_3'] = '
Захожу вчера ночью на кухню, а там отец сидит с паяльником в руке. Спрашиваю:
\\\— Кого пытаешь?///
\\— Резисторы.//
\\\— И как, сопротивляются?///'
$_data['kitchen_talk_12'] = '
\\— Котик, ты где???//
\\\— Ты что, я же здесь!///
\\— Заткнись, придурок! Я кота ищу!//'
$result = $_data[$args[0]+'_'+args[1]]
killvar '$_data'