! alko < 3
$_vstr[0] = 'Мама принюхалась: \\\"Света, от тебя спиртным пахнет! Что за безобразие? Ты еще слишком молода, чтобы пить! Иди, приведи себя в порядок."///'
! alko 3-6
$_vstr[1] = 'Мама внимательно посмотрела на вас: \\\“Господи, Света, ты пьяная? Как тебе не стыдно! Иди, приведи себя в порядок, сейчас же!”///'
$_vstr[2] = 'Мать грозно посмотрела на вас: \\\“Ты что, напилась? Совсем стыд потеряла! Уйди с глаз моих!”///'
! alko > 6
$_vstr[3] = 'Мама что-то говорит и причитает, но вы слабо понимаете, что она говорит и делает. Спустя пять минут причитаний, она обняла вас за плечи и подвела к раковине, где хорошенько умыла вас. После мама отвела вас в свою комнату и уложила в кровать.'
$_vstr[4] = 'Мама что-то говорит и причитает, но вы слабо понимаете, что она говорит. Она взяла вас за руку и отвела в ванну, где хорошенько окатила вас водой. Смягчившись, она отвела вас в вашу комнату и уложила в койку.'
$_vstr[5] = 'Увидев вас, мать начала кричать на вас. В пьяном бреду вы не особо понимаете, что она говорит, но пара тумаков ясно дали понять о её настроении. Не переставая ругаться, она за шкирку потащила вас в ванную. Там она посадила вас в ванну и окатила из душа ледяной водой. Ругнувшись еще разок, она смягчилась и укутала вас в полотенце, после чего увела в вашу комнату.'
$_vstr[6] = '\\\Я что тебе сказала? Быстро к себе в комнату - и чтобы я тебя больше сегодня не видела!/// - прокричала на вас мать, и вы, решив не нарываться ещё сильнее, быстренько скрылись в свою комнату.'
$_vstr[7] = 'Мать грозно посмотрела на вас: \\\“Ты что, напилась? Совсем стыд потеряла! А ну быстро домой - приводить себя в порядок!”///'
$_vstr[8] = 'Увидев вас, мать начала кричать на вас. В пьяном бреду вы не особо понимаете, что она говорит, но пара тумаков тут же разъяснили её настрой. Наругавшись, она за шкирку потащила вас домой, тихонько причитая.'
$result = $_vstr[args[0]]
killvar '$_vstr'