$_data['tv_talk_0'] = '
Мать, устало:
\\\- Вроде бы квартира небольшая, но как начинаешь убираться - пентхаус!///'
$_data['tv_talk_1'] = '
 Мать, разглядывая себя в зеркальце:
\\\- Мне кажется, я стрaшнaя! Вов! Скажи мне кaкой-нибудь комплимент.///
Отчим:
\\- У тебя отличное зрение!//'
$_data['tv_talk_2'] = '
Мать отчиму:
\\\-	Когда бабло будет?///
\\-	Обещали 31 ноября.//
\\\-	Очень плохо!///
\\-	Ну, раньше у них не получится...//
\\\-	Да дело не в раньше или позже... В ноябре 30 дней!///'
$_data['tv_talk_3'] = '
Мать отчиму:
\\\-	Вов, мне кажется, ты последнее время стал больше ругаться матом.///
\\-	Я прочитал, что обсценная лексика является концентратором человеческих мыслей и чувств - отвечает отчим с умным видом.//
\\\-	Ебануться! - вырывается у матери.///'
$_data['tv_talk_4'] = '
Мать:
\\\- В современном мире я ненавижу две вещи: когда шлюхи поют о любви и когда политики демонстративно посещают церковь.///'
$_data['tv_talk_5'] = '
Отчим серьёзно говорит притихшему Кольке:
\\\-	Лень возникает в результате нехватки в организме люлей...///'
$_data['tv_talk_6'] = '
 Отчим, задумчиво глядя в телевизор:
\\\-	Два новых вечных русских вопроса: «Откуда берутся мудаки и как они проникают в Думу?».///'
$_data['tv_talk_7'] = '
 Отчим, глядя в телевизор, где рассказывают, что Михаил Тимофеевич Калашников на свой юбилей сказал, что его всегда окружали добрые и хорошие люди, поэтому он создал такой автомат:
\\\-	Я даже не представляю, ЧТО бы он создал, если бы его мудачье всякое окружало...///'
$_data['tv_talk_8'] = '
Настойчиво из телевизора:
- Не надо раскачивать лодку!
Отчим, злобно:
\\\- Фокусник, куда ты дел наш корабль?!///'
$_data['tv_talk_9'] = '
Отчим, сердито глядя в телевизор:
\\\-	Президент-танцовщик, президент-дзюдоист, президент-твиттерист... Блин, у нас когда-нибудь будет президент-президент?!///'
$_data['tv_talk_10'] = '
Из телевизора:
-	Россия - лидер по внедрению беспроводных технологий…
Отчим, устало:
\\\-	 Потому что провода у нас воруют постоянно.///'
$_data['tv_talk_11'] = '
Колька:
\\\-	Один из кандидатов в президенты в случае своего избрания обещал единую глобальную валюту на основе евро и рубля - евробля.///'
$_data['tv_talk_12'] = '
 Колька глубокомысленно:
\\\-	Спортсменам тяжело - они потеют. Но хуже всего боксёрам - они даже яйца почесать не могут.///'
$_data['tv_talk_13'] = '
Колька, глядя в телевизор:
\\\-	Выборы ебать.///
\\-	Сынок, не матерись!//
\\\-	Мам, это вещать стали в широком формате, а у все нас старый квадратный телик. Поэтому слово ДЕБАТЫ обрезается по краям. Сама прочти!///
\\-	Выборы 20... ЕБАТЬ!!!//'
$_data['tv_talk_14'] = '
Колька, немного стесняясь:
\\\-	Свет, а что мне нужно иметь, чтоб девчонка за меня заплатила?...///
\\-	Большой хуй и весёлый характер!//'
!КУХНЯ
$_data['kitchen_talk_0'] = '
Мать отчиму:
-	У меня подруга двенадцатого мальчика родила!
-	И нахрена-ж столько детей рожать?! - выпучивает глаза отчим.
-	Двенадцатого числа, говорю, родила мальчика!'
$_data['kitchen_talk_1'] = '
Мать обсуждает Анькиного парня:
\\-	Ну, он весь такой симпатичный, ухоженный, так хорошо одет... Сразу видно - блядун.//'
$_data['kitchen_talk_2'] = '
Мать, шёпотом наставляя Аньку:
\\-	Находчивая женщина знает: чтобы мужчина встал на колени, нужно встать на четвереньки!//'
$_data['kitchen_talk_3'] = '
 Отчим, задумчиво:
\\\-	Никогда не понимал людей, которые ходят весь день с блютуз гарнитурой на ухе, типа: "Вдруг кто-нибудь позвонит". Это всё равно что утром надеть презерватив на весь день с мыслью: "Вдруг кого-нибудь поимею".///'
$_data['kitchen_talk_4'] = '
Отчим ухмыляется:
\\\-	У нас есть автомеханик Сидоров. Башковитый!  Знает 347 деталей с наименованием "Эта херовина"!///'
$_data['kitchen_talk_5'] = '
Отчим, задумчиво глядя на Кольку:
\\\-	У меня в последнее время ощущение, что современным детям старшего школьного возраста катастрофически не хватает люлей...///'
$_data['kitchen_talk_6'] = '
Отчим матери, заканчивая давний спор:
\\\-	Я не пристёгиваюсь в машине потому что краш-тест “Газели” показал, что водителю хана в любом случае.///'
$_data['kitchen_talk_7'] = '
Анька спрашивает Кольку:
\\-	Что бы ты сделал, если б у тебя вдруг появился миллион?//
\\\-	Эм... Честно?! Я бы офигел...///'
$_data['kitchen_talk_8'] = '
Анька выговаривает доставшему её болтовнёй Кольке:
\\-	С таким длинным языком тебе бы грязные тарелки вместо посудомоечной машины вылизывать!// **\\\“Или не тарелки, а кое-что другое!”// - хихикаете вы про себя, неожиданно чувствуя зуд в “развилке”.'
$_data['kitchen_talk_9'] = '
Анька, поглядывая в зеркальце:
\\-	Высокая, если на каблуках, добрая, если не злить, умная, если не задавать глупых вопросов...//
Колька, тихонько, так чтобы сестрица и родители не услышали:
\\\-	Ебанутая, если не ебать...///'
$_data['kitchen_talk_10'] = '
Анька, хихикая, рассказывает вам шёпотом:
\\-	Интеллигентный человек никогда не скажет - да ну её нахер эту работу! Он скажет - а не пора ли довести дело до конца?//'
$_data['kitchen_talk_11'] = '
Анька шепчет вам:
\\Минет - это когда вся помада на хуй…//'
$_data['kitchen_talk_12'] = '
Анька шёпотом делится с вами житейской мудростью:
\\-	Ещё вибратором хорошо яйца взбивать…//
Подслушивающий Колька добавляет:
\\\-	Кому хорошо, а кому больно…///'
$_data['kitchen_talk_13'] = '
\\\-	Мама, я хочу херню.///
\\-	На, сынок, только вымой её и запомни - это называется хурма.//'
$_data['kitchen_talk_14'] = '
Колька, размышляя:
\\\-	Свою жизнь могу распределить на два периода: "Вокруг происходит какой-то пиздец" и "Сплю".///'
$_data['kitchen_talk_15'] = '
Колька Аньке:
\\\-	Как переводится fuck off?///
\\-	Отъебись.//
\\\-	Ну скажи…///'
$_data['kitchen_talk_16'] = '
Колька по-тихоньку говорит Вам:
\\\-	Свет, знаешь, что такое “пиздец”?!///
\\-	Неа...//
\\\-	Пиздец - это когда идешь с полной тарелкой горячего супа, и вдруг внезапно чихаешь!///'
$_data['kitchen_talk_17'] = '
Колька, глядя на свою кашу:
\\\-	-Дорогая Всемирная Справедливость! Сделай, пожалуйста, так, чтобы вся хуйня, которая выделена для этого мира, распределялась равномерно, а не только блять мне...///'
$_data['kitchen_talk_18'] = '
Колька шёпотом рассказывает Вам стишок:
\\\Физрук поставил Маше "два" -
Из-за того, что не дала.
А Вера получила "пять" -
Она ж потомственная блядь…///'
$_data['kitchen_talk_19'] = '
Колька, важно глядя на Вас:
\\\-	А я умею читать мысли!///
\\-	И о чём я сейчас думаю?//
\\\-	Сама туда иди!///'
$_data['kitchen_talk_20'] = '
Анька, неожиданно:
\\\-	Боря Моисеев - самый приличный человек, остальные все пидарасы!///'
$_data['kitchen_talk_21'] = '
 Анька, внезапно:
\\\-	Добрая, нежная, милая... Вот каких качеств мне не хватает!///'
$_data['kitchen_talk_22'] = '
Анька с важным видом наставляет Кольку:
\\\-	Талант не пропьёшь, чувство юмора не прокуришь, а вот жизнь можно продрочить!///'
$_data['kitchen_talk_23'] = '
Анька шёпотом, странно глядя вам в глаза:
\\\-	Свет, знаешь, кто главный в лесбийской паре?///
\\-	Ну?//
\\\-	В лесбийской паре главный тот, у кого язык длиннее!///'
$_data['kitchen_talk_24'] = '
Мать Аньке:
\\\-	...Не надо себя обманывать. Достаточно и того, что нас постоянно обманывают  другие…///'
$_data['kitchen_talk_25'] = '
Мать Аньке:
\\\- Если обвисла грудь - это херня. А если обвисла херня - это проблема…///'
$result = $_data[$args[0]+'_'+rand(0,iif($args[0] = 'tv_talk', 14, 25))]
killvar '$_data'