$_dkstr[0] = 'В клубе вы видите и несколько знакомых вам людей:<br>'
$_dkstr[1] = 'У входа стоит <a href="exec:GT ''VolleyTrenerSpeak''">Михаил Николаевич</a>'
$_dkstr[2] = 'Клуб закрывается. Включается свет, затихает музыка и все начинают расходиться.'
$_dkstr[3] = 'Музыка довольно устаревшая, но зажигательная. И вы весело кружитесь в танце, не обращая ни на кого внимания.'
$_dkstr[4] = 'Вы пьяны и весело скачете по танцполу, не обращая внимания на окружающих и даже на музыку.'
$_dkstr[5] = 'Вы пьяны и на вас нет трусиков, потому из под юбки то и дело показывается ваша киска, сверкая на весь клуб.'
$_dkstr[6] = 'Вы пьяны в хлам и пытаетесь танцевать, но пол уходит из под ног и вместо танца вы просто пьяно мотаетесь, регулярно натыкаясь на других людей.'
$_dkstr[7] = 'Вы скромно стоите у стеночки, наблюдая за танцующими.'
$_dkstr[8] = 'Вы пьяны и стоите у стенки, наблюдая за танцующими.'
$_dkstr[9] = 'Вы пьяны в хлам и стоите у стенки, с трудом удерживаясь за неё, из-за того что пол плывёт у вас прямо из под ног.'
$_dkstr[10] = 'К вам подходит парень и начинает клеиться, внезапно он видит на вас сперму. Парень брезгливо отшатывается от вас:
<do>- Фууу, вафлерша. Пацаны прикиньте, эта тёлка вся в конче перемазана!</do>
К вам подходят ещё парни посмотреть.
<do>- Ага, точняк!</do>
У вас краснеют щёки от стыда и вы направляетесь к выходу.'
! ВАЖНО - индексы не менять!!!
$_dkstr[11] = 'Парень танцует с вами, удерживая вас за талию.'
$_dkstr[12] = 'Пьяный парень прижимает вас к себе. Вы чувствуете как ваши мягкие груди буквально расплющиваются о грудь парня.'
$_dkstr[13] = 'Вам весело и интересно.'
$_dkstr[14] = 'Вам скучно и неинтересно.'
!--
$_dkstr[15] = 'К вам подходит '+iif(DPtipe = 2,'пьяный ','')+'парень в джинсах и футболке, и предлагает вам потанцевать.'
$_dkstr[16] = 'К вам подходит '+iif(DPtipe = 2,'пьяный ','')+'парень, одетый в спортивные штаны и такую же олимпийку и предлагает вам потанцевать.'
$_dkstr[17] = 'К вам подходит '+iif(DPtipe = 2,'выпивший ','')+'мужчина в приличном пиджаке, брюках со стрелками, дорогих туфлях, и предлагает вам потанцевать.'
$_dkstr[18] = 'Вы сексуально двигаетесь, заставляя вашего партнера неотрывно смотреть на вас. Но, похоже, он, ошарашеный вашей смелостью, считает что вы ему не по зубам и растворяется в толпе.'
$_dkstr[19] = 'Стараясь двигаться как можно сексуальней, вы наклоняетесь вперёд, делая сложный пируэт, совсем забыв что вы без трусиков. Ну, теперь ваш партнёр по танцу, похоже, об этом тоже не забудет. Пока вы оправляете юбку - вас плотно обступают желающие ещё что-нибудь увидеть, а ваш партнер куда-то пропал.'
$_dkstr[20] = 'Парень во время танца представляется вам:
<do>- Меня зовут <<$bname>>. А тебя как зовут?</do>
<dh>- <<$name[1]>>.</dh>
Песня заканчивается и парень предлагает вам посидеть с ним и поболтать.'
! ВАЖНО - индексы не менять!!!
$_dkstr[21] = 'Парень довольно развязно хватает вас за талию и его руки сползают вам на бёдра.'
$_dkstr[22] = 'Пьяный парень хватает вас за попу и сильно сжимает ее, его голова наклоняется к вашему лицу и он впивается в ваши губы поцелуем.'
$_dkstr[23] = 'Вы чувствуете, что действия парня вас возбуждают.'
$_dkstr[24] = 'Вы чувствуете отвращение к действиям парня.'
!--
$_dkstr[25] = 'Парень во время танца представляется вам:
<do>- Меня зовут <<$bname>>. А тебя как зовут?</do>
<dh>- <<$name[1]>>.</dh>
Весь танец пьяный парень тискает вас и теперь его лицо раскраснелось от возбуждения. Он предлагает вам выйти из клуба на улицу, подышать свежим воздухом, пообщаться.'
$_dkstr[26] = 'Весь танец парень хватал вас за задницу и он явно возбудился: когда он прижимается к вам - вы чувствуете что-то твёрдое в его штанах. Наконец песня заканчивается и парень предлагает вам выйти на улицу, бухнуть.'
$_dkstr[27] = 'Весь танец парень хватал вас за задницу, груди и целовал вас. Он явно возбудился: когда он прижимается к вам - вы чувствуете что-то твёрдое в его штанах. Наконец песня заканчивается и парень предлагает вам выйти на улицу, бухнуть.'
$_dkstr[28] = 'Мужчина весь танец уверенно и элегантно "ведёт вас. Наконец песня заканчивается и мужчина предлагает вам выйти подышать свежим воздухом и поговорить.'
$_dkstr[29] = 'Вы выходите на улицу с мужчиной. Он приобнимает вас за талию.
<do>- Меня зовут <<$bname>>. А тебя как зовут?</do>
<dh>- <<$name[1]>>.</dh>
<do>- <<$name[2]>>, я в вашем городке в командировке. Живу в отеле, сам из города. Практически ничего в вашем городке не знаю. Может пойдём ко мне в отель - возьмём виски, икры, посидим, поболтаем?</do>'
$_dkstr[30] = 'Весь танец подвыпивший мужчина лапает вас и когда танец заканчивается - шепчет вам на ухо:
<do>- Меня зовут <<$bname>>. А тебя как зовут?</do>
<dh>- <<$name[1]>>.</dh>
<do>- <<$name[2]>>, я не местный, живу в отеле, давай сейчас возьмём такси и поедем ко мне?</do>'
! ВАЖНО - индексы не менять!!!
$_dkstr[31] = 'Мужчина очень уверенно и элегантно ведёт вас в танце, удерживая вас за талию своими сильными руками.'
$_dkstr[32] = 'Подвыпивший мужчина несмотря на свой солидный вид обнимает вас за талию и его руки опускаются вам на попку.'
!---
$_dkstr[33] = 'К вам и парню подходит Витёк Котов:
<do>- Чё за хуйня? Это что за хмырь?</do>
Витёк берёт за грудки парня и злобно говорит:
<do>- Ну-ка съебал в ужасе от моей тёлки, а то сейчас ебальник расшибу вдребезги! Всё понял?</do>'
$_dkstr[34] = 'Парень испуганно начал говорить:
<do>- Да ладно тебе, я же не знал. Уже ухожу.</do>
Витек отталкивает парня:
<do>- Вали отсюда, пока я добрый.</do>'
$_dkstr[35] = 'Парень отталкивает Витька:
<do>- Руки убери, олень!</do>
Витёк внезапно наносит очень быстрый и мощный удар. Парень от удара падает на танцпол. Витек подходит к нему, и ухватив за грудки, поднимает на ноги, после чего отшвыривает парня к стенке.
<do>- Ну чо уёбок? Ещё надо? Или уже понял?</do>
Парень, держась за разбитое лицо, бормочет:
<do>- Всё, всё! Я понял!</do>'
$_dkstr[36] = 'Парень молча бьёт Витьку в лицо кулаком. Витёк отшатывается от парня и тут же наносит в ответ быстрый и мощный удар. Начинается драка, удары летят с обоих сторон. Внезапно парень пропускает очень мощную подачу со стороны Витька и отлетев к стене, падает на пол. Витек подскакивает к нему и всаживает в лежащего противника еще пару мощных ударов. Парень больше не сопротивляется, видимо он потерял сознание.'
$_dkstr[37] = 'Пацан начинает разговаривать с Витьком:
<do>- Слышь, ты кто по жизни?</do>
Витёк заметно свирепеет и к нему на помощь подходят друганы. К пацану в свою очередь тоже подтягиваются пацаны. Начинается разборка. Через некоторое время обе группировки расходятся мирно.'
$_dkstr[38] = 'Мужчина разводит руками:
<do>- Извините, молодой человек. Не знал.</do>
Витек отталкивает мужчину:
<do>- Топай отсюда городской хмырь, пока я добрый.</do>'
$result = $_dkstr[args[0]]
killvar '$_dkstr'