$_hstr[0] = 'Скромная привокзальная гостиница, чистенько, но без претензий. Оставшееся с советских времен здание, толком не отремонтированное. Формально 3*, на деле и на 2* с трудом вытягивает. Туалет и душевая на этаже, лишь в дорогих номерах есть отдельные санузлы. Зато недорого.
За стойкой ресепшена скучает ухоженная дама средних лет.'
! уборка
$_hstr[1] = 'Вы переодеваетесь в униформу горничной.'
$_hstr[2] = 'В номере чисто, вы для вида проходитесь метёлочкой по мебели и уходите.'
$_hstr[3] = 'Вы меняете грязное постельное бельё на свежее. Бельё перепачкано в чём-то липком, и вы после уборки спешите в туалет, мыть руки.'
$_hstr[4] = 'Постояльцы набросали конфетных обёрток, какой-то козёл прилепил жвачку на стол. Вы вооружаетесь пылесосом и тщательно убираете номер. За двадцать минут справляетесь, номер сверкает чистотой.'
$_hstr[5] = 'В номере грязно и накурено, вы открываете окна на проветривание, наливаете в ведро воды и принимаетесь мыть. Через тридцать минут номер сверкает.'
$_hstr[6] = 'В номере спёртый воздух, воняет чем-то знакомым. Постель вся перетолочена вверх дном, на столике пустая бутылка из под шампанского. Ворча, вы принимаетесь за работу. Через сорок минут номер сверкает чистотой.'
$_hstr[7] = 'Дверь номера закрыта. Вы стучите - нет ответа. Из-за двери доносится скрип кровати и приглушённые сладострастные стоны. Надо заглянуть чуть позже, когда любовники разбегутся.'
$_hstr[8] = 'Похоже, вам оставили <<(maidstat/10) * 10>> рублей чаевых!'
! гг устраивается на работу
$_hstr[9] = 'Вы подходите к стойке и легонько стучите по ней, чтобы привлечь внимание посапывающей дамы за стойкой. Мирно дремлющая женщина, дёрнувшись, открывает глаза:
\\\- Здравствуйте, вам нужен номер?///
\\- Я это… насчет работы спросить…// - мнётесь вы.
\\\- Ну, спрашивай.///
\\- У вас?//
\\\- У меня. Я - администратор, Маргарита Петровна меня зовут. Всё через меня, девонька! В общем, так, слушай и не говори, что не слушала. Работа у нас для тебя простая: убирать номера. Правила поведения тоже простые: работать старательно, не воровать, с постояльцами не заигрывать. Или ты хочешь не уборкой заработать, а чем-то другим?/// - испытывающе смотрит на вас администраторша.
\\- Нет-нет, другое не надо, я девушка приличная//, - вы сразу обозначаете свою позицию.
\\\- Вот и славно, а то я уж думала - опять прошмандовка какая приперлась. Приходила тут одна - я её в шею! Так она теперь с постояльцами повадилась ходить, будто здесь бордель. Молоденькая такая, твоего возраста, наверное.../// - ворчит Маргарита Петровна.
\\\- Короче, так: смена с 16.00 и пока не уберёшь все номера. Приходить можно в любой день. 300 рублей за смену. Не выйдешь - день тебе не оплатят. Переодеваешься - и за работу. Форму у меня получаешь и мне сдаёшь в конце смены.'
$_hstr[10] = '\\\- Вот и умница, приходи завтра в 16 часов.///'
$_hstr[11] = 'Вы подходите к Маргарите Петровне.
\\- Маргарита Петровна!//
Она делает вид, что не замечает вас.
\\- Ну Маргарита Петровна!//
\\\- Чего тебе? Иди отсюда, воровка!///
\\- Маргарита Петровна, пожалуйста!// - вы рыдаете, размазывая слёзы по лицу, и сбивчиво рассказываете, что в доме жрать нечего, что увидели и соблазнились, но всё осознали, и больше никогда-никогда!..
\\\- Ладно, так и быть/// - снисходит Маргарита Петровна.
\\\- В виде исключения, возьму тебя назад. Но смотри мне! Если вдруг чего - уже не пожалею. Сядешь. Поняла?///
Маргарита Петровна трясёт кулачком.
Вы со слезами на глазах благодарите и уходите. Можно снова ходить в гостиницу работать!'
! ивент с кошельком
$_hstr[12] = 'Убирая в номере, вы находите под кроватью кошелёк.'
$_hstr[13] = 'Вы не решаетесь присвоить кошелёк, и относите его Маргарите Петровне. Она одобрительно кивает и прячет кошелёк в сейф.'
$_hstr[14] = 'Брать чужое - нехорошо. Но вам нужны деньги! Вы решаете оставить кошелёк себе. В платье горничной нет карманов, и вы прячете кошелёк среди моющих средств на тележке.'
$_hstr[15] = 'Вы выкатываете тележку в коридор и направляетесь к подсобке: надо выпотрошить кошелёк. Краем уха вы слышите какой-то шум у стойки администратора.
\\\- <<$name>>, подожди!/// - оклик останавливает вас у самой подсобки.
К вам подходит Маргарита Петровна с мужчиной, в котором вы узнаёте съехавшего постояльца.
\\\- <<$name>>, тут мужчина кошелёк потерял… Ты не находила в номере случайно?///'
$_hstr[16] = 'Вы достаёте кошелёк из вороха губок и отдаёте мужчине. Он выхватывает его у вас, заглядывает внутрь и пересчитывает деньги, шевеля губами.
\\\- Всё в порядке!/// - выпаливает он и уходит, даже не поблагодарив.
Маргарита Петровна смотрит на вас с подозрением.'
$_hstr[17] = 'Вы пожимаете плечами:**\\- Не видела.//'
$_hstr[18] = '\\\- Надо посмотреть в номере!/// - Маргарита Петровна скрывается за дверью номера, мужчина за ней. Вы с облегчением закатываете тележку в подсобку, закрываете дверь и молниеносно потрошите кошелек. Документы и ненужные бумажки запихиваются под предусмотрительно отодранный угол линолеума, как и сам бумажник, деньги перекочёвывают в ваш карман. Удачный сегодня денёк.'
$_hstr[19] = '\\\- А это что, <<$name>>?/// - Маргарита Петровна обходит тележку и замечает торчащий край бумажника.
\\\- Это моё!/// - мужчина выхватывает у неё бумажник.
\\\- Ваша горничная украла мой кошелёк! Я требую вызвать полицию!///
\\\- Постойте, давайте без полиции…/// - бледная администратор пытается уговорить мужчину, но тот сам набирает 112.'
! продолжение ивента с кошельком, полиция
$_hstr[20] = 'Через полчаса приходит полицейский с пропитым лицом. “Мент, а не “полицейский” - угрюмо ухмыляетесь вы про себя - Или полицай.”
\\\- Капитан Каталкин, ЛОВД. Что случилось?///**'
$_hstr[21] = 'Владелец кошелька сбивчиво объясняет суть дела. Капитан переводит взгляд на вас.
\\\- <<$surname>>, опять ты? Допрыгалась, а ведь я предупреждал! Пройдёмте! И вы, гражданин, тоже.///
Жёсткие пальцы берут вас за локоть. Капитан ведёт вас в отделение при вокзале.'
$_hstr[22] = 'Владелец кошелька сбивчиво объясняет суть дела. Капитан переводит взгляд на вас.
\\\- Пройдёмте! И вы, гражданин, тоже.///
Жёсткие пальцы берут вас за локоть. Капитан ведёт вас в отделение при вокзале.'
$_hstr[23] = 'Вы полчаса сидите в кабинете Каталкина, пока он снимает показания с потерпевшего. Под диктовку капитана мужчина пишет заявление.
\\\- Всё, гражданин, вы свободны, мы вас уведомим письменно///, - капитан выставляет потерпевшего за дверь и поворачивает ключ в замке.
\\\- Так-с, <<$surname>>///, - он прячет ваш паспорт в ящик стола.
\\\- Дела твои плохи. Вот это///, - он стучит по заявлению. \\\- Это уголовное преступление. Это колония, понимаешь? Хочешь в колонию?///
\\- Нет!// - слезы наворачиваются вам на глаза.**'
$_hstr[24] = '\\\- Ну, раз не хочешь, тогда ты знаешь, что делать///, - рука капитана ложится вам на плечо и соскальзывает в вырез униформы.
\\\- За всё ведь надо платить… Я забуду про эту заяву. Она пока только на бумаге есть, не в базе. Думай.///'
$_hstr[25] = '\\\- Ну, раз не хочешь, то мы можем обсудить варианты///, - рука капитана ложится вам на плечо и соскальзывает в вырез униформы.
\\\- За всё ведь надо платить…///'
$_hstr[26] = '\\- А вы правда меня от колонии отмажете?// - с надеждой спрашиваете вы.
\\\- Правда-правда///, - капитан расстёгивает вашу одежду и мнёт ваши сисечки обеими руками.
\\\- Слово офицера!///'
$_hstr[27] = '\\- Что вы делаете?// - вы отталкиваете капитана и вскакиваете.
\\- Я не хочу, я не такая! Я малолетка ваще-то!//
\\\- Как воровать, так взрослая, а как отвечать, сразу малолетка///, - с прищуром произносит капитан.
\\\- Ну чё, пойдёшь по этапу. По УК ты подсудная. Там, в колонии, тебя развальцуют, ещё вспомнишь меня.///
\\- Ну и пусть! Я девушка приличная!// - вы вскидываете подбородок.
\\\- Хм-хм///, - капитан садится за стол. \\\- Жалко мне тебя, пропадёшь ведь. Есть и еще вариант. Интересно?///
Вы молчите и слушаете.
\\\- Короче, будешь барабанить///, - капитан пододвигает вам лист бумаги.
\\\- Пиши!///
\\- Что писать?//
\\\- Расписку о том, что согласна добровольно оказывать содействие правоохранительным органам, с целью пресечения правонарушений.///
\\- И что мне надо будет делать?//
\\\- Будешь мне докладывать обо всём, что увидишь на работе. Может, кто девочек приводит, кто наркотой торгует там… Понятно?///'
$_hstr[28] = 'Вы киваете и под диктовку капитана пишете расписку. Капитан внимательно читает и прячет бумажку в сейф.'
$_hstr[29] = '\\- Не хочу//, - вы решаете стоять до конца, как партизан в гестапо.
\\\- Ну и ладно///, - капитан не кажется разочарованным.
\\\- Телефон матери скажи!///
Вы говорите телефон. Капитан прячет бумажку в карман.'
$_hstr[30] = '**Он отдаёт вам паспорт и берёт за локоть:
\\\- Пошли.///
\\- К-куда?// - вы отодвигаетесь.
\\\- На муда. На работу, куда///, - ворчит капитан.'
$_hstr[31] = 'Капитан приводит вас в гостиницу.
\\\- Ну что, товарищ капитан, посадят воровку?/// - громко спрашивает Маргарита Петровна.
\\\- Это с чего же?/// - капитан делает удивленное лицо.
\\\- Гражданин ошибся, перепутал. Это был не его бумажник.///
\\\- А чей?/// - подозрительно спрашивает администраторша.
\\\- Её///, - капитан подмигивает вам.
\\\- В форме вашей карманов нет, вот девочка и возила свой кошелёк с собой - не оставлять же его в раздевалке? Гражданин принёс извинения, инцидент исчерпан.///
\\\- Да? Ладно.../// - Маргарита Петровна не верит, но спорить с капитаном не решается.
Вы переодеваетесь и идёте домой.'
$_hstr[32] = 'Капитан приводит вас в гостиницу.
\\\- Ну что, товарищ капитан, посадят воровку?/// - громко спрашивает Маргарита Петровна.
\\\- Суд решит///, - пожимает плечами капитан.
Вы переодеваетесь в свою одежду и выходите, провожаемые криком администатора:
\\\- Воровка! Чтоб и духу твоего тут не было!///
\\\- Вот же стерва///, - капитан сплевывает.
\\\- Ладно, иди домой, <<$surname>>.///
\\- Но как же..?//
\\\- Иди-иди, матери твоей я отзвонюсь, всё расскажу/// - подталкивает капитан вас.
Вы уходите, недоумевая - с чего вдруг такая милость?'
$_hstr[33] = 'Вас поджидает мать.
\\\- Ах ты тварь!/// - она хватает вас за ухо.
\\\- Чему я тебя учила? Как я тебя воспитывала? Воровать?///
\\- Мам, прости! Мам, я случайно… само вышло!// - оправдываетесь вы.
\\\- Ах само! Володя!///
На крик матери выходит отчим.
\\\- Всыпь негоднице ремня, чтоб сидеть неделю не могла!///
\\\- А что стряслось-то?/// - чешет затылок отчим.
\\\- Кошелёк она украла на работе. Хорошо, Каталкин - одноклассник мой: вытащил, отмазал - а то бы в каталажке уже сидела, сопля!///
\\\- О, как!/// - у отчима загораются глаза:
\\\- Так, <<$name[1]>>, марш в зал, будем тебя воспитывать. Где дедушкина трость?///'
! наказание - порка
$_hstr[34] = 'Вы в слезах идёте в зал.
\\\- Так, <<$name[1]>>, становись-ка к стене. Да не так, кхм… ноги расставь и наклонись.///
Вы наклоняетесь и видите перевёрнутого отчима, который роется за шкафом.
\\\- Вот она///, - он с кряхтением извлекает старую дедушкину трость.
\\- Ой, папочка, только не этим!// - с дрожью в голосе умоляете вы.
\\\- Извини, <<$name[1]>>, мама сказала, я делаю///, - в голосе отчима не слышно сожаления или жалости.
Трость со свистом опускается, и вы вскрикиваете от пронзительной обжигающей боли.
\\- Ай!//
\\\- Терпи///, - флегматично говорит отчим. \\\- Это как лекарство! Как уколы. Через жопу до мозга быстрее доходит.///
Следует ещё несколько ударов. Вы вопите каждый раз, когда трость опускается на ваш зад.
\\\- Володька! Сильнее её лупи! Вот не пороли раньше, а надо было бы!/// - верещит сбоку мать.
\\\- И вообще, чего она у тебя одетая? Так, засранка, ну-ка быстро зад оголила!/// - рявкает на вас мать.
\\\- Ты у меня неделю спать стоя будешь, за жопу держась!///
Вы снимаете одежду и по команде матери принимаете прежнюю позу.
\\\- Бей!/// - кричит мать.
На вашу голую попу обрушивается удар.'
$_hstr[35] = 'Отчим бьёт вас по ягодицам, а мать подбадривает его. Вы кричите и корчитесь, не смея поменять позу. Вам кажется, что на вашей заднице не осталось живого места.
\\- Я больше не могу!// - вы выпрямляетесь, закрывая горящие огнём исхлёстанные ягодицы руками.
\\\- А ну быстро в позу, тварь! Из дому выгоню! Прокляну!/// - гаркает разъярённая мать.
\\\- Долго на жопу теперь не сядешь!///'
$_hstr[36] = 'Вы послушно наклоняетесь под новые удары.
Когда вам кажется, что ещё один удар, и вы умрёте, мать прекращает экзекуцию:
\\\- Стоп, хватит с неё!///
Отчим останавливается. Вы делаете движение в сторону, но мать рычит:
\\\- На место! Ноги вместе, руки за голову - и так стоять! Подумай о своём поведении хорошенько! Володя, следи чтоб не смылась, и бей по чём попало.///'
$_hstr[37] = 'Вы принимаете предписанную позу и остаётесь стоять у стены. Отчим садится в кресло и смотрит на вашу красную задницу, покрытую следами порки.
Спустя несколько минут отчиму надоело хныканье и он отпустил вас, сказав в след не делать больше глупостей.'
! подглядывание
$_hstr[38] = 'В коридоре гостиницы вы вдруг видите знакомое лицо. Это же Соня Иванько! Интересно, что она тут делает?
Соня молча проходит мимо вас, останавливается: она тоже вас узнала. Ничего не говоря, она вздыхает и уходит.
Из 4-го номера вываливаются два потных мужика, и проходят мимо вас, обсуждая достоинства какой-то шлюшки. Вы вспоминаете, что слышали стоны из-за закрытой двери 4-го номера.
Так Сонька теперь по гостиницам работает? Вот это номер! Надо попробовать подсмотреть.**'
$_hstr[39] = 'Вы стоит в подсобке. За стеной раздаются стоны - 4-й номер опять занят делом. Вам становится любопытно. Вы аккуратно прокладываете себе путь среди вещей к стене. Наверное, когда-то номер и подсобка были одним помещением. Иx разделяет временная стенка, собранная из металлических профилей и обшитая МДФ панелями. Внезапно вы видите отсвет с той стороны. В панелях есть щель! Довольно высоко, выше вашего роста. Наверное, поэтому её и не заметили строители. Или поленились заметить.. Вы осторожно пододвигаете к стене тумбу и залазите на неё. Щель оказывается как раз на уровне вашего лица. Вы заглядываете внутрь. Вот это акробатика! Какая-то парочка занимается сексом стоя, мужик держит любовницу на весу.
Внезапно вы теряете равновесие и с грохотом падаете. Шум за стенкой стихает: вас услышали. Чтобы не попасться, вы выбегаете в коридор.'
$_hstr[40] = 'Вы осторожно влезаете на тумбу и приникаете к щели.**Внутри, ожидаемо, трахается парочка. Ничего интересного, просто тетка с дядькой, обоим за 30 - старики.'
$_hstr[41] = 'Вы осторожно влезаете на тумбу и приникаете к щели.**Какая-то тётка умело сосёт член своему любовнику. У неё есть чему поучиться, похоже, стажа соски у неё не меньше, чем вам лет. Вы немного возбуждаетесь.'
$_hstr[42] = 'Вы осторожно влезаете на тумбу и приникаете к щели.**“Во дают, однако! - обомлеваете вы. Есть, с чего офигеть: на кровати “паровозиком” лежит троица - девушка и двое парней. И посередине вовсе не девушка, а один из парней! Он в девушке, а второй парень - в нём!'
$_hstr[43] = 'Вы осторожно влезаете на тумбу и приникаете к щели. Вы видите стоящего голого мужика и перед ним сидящую на полу Соню Иванько, на которой из одежды - одни белые чулочки, старательно обрабатывающую ротиком и руками вздыбленный член мужчины. Зрелище возбуждает, но вы тихонько покидаете номер, пока вас не заметили.'
$_hstr[44] = 'Вы осторожно влезаете на тумбу и приникаете к щели. Знакомое лицо - в номере Сонька Иванько собственной персоной. И не скучает: с ней сразу трое мужиков. Точнее, не с ней, а в ней - распластанная между двумя мужиками и насаженная попкой и киской на два инструмента, Сонька ещё умудряется сосать третий. Вот же шалава! Вы возбуждаетесь, глядя на это. Жаль - в коридоре слышен голос Маргариты Петровны, вам надо бежать, а то застукают.'
! однострочные миники - вначале обычные, не поднимающие возбуждение
$_hstr[45] = 'В коридоре вы вдруг видите совершенно голую девушку, крадущуюся в соседний со своим номер. Вы знаете, что в том номере живёт какой-то бизнесмен, и что приехал он со своей секретаршей. Похоже обязанности секретарши весьма широки!'
$_hstr[46] = 'В коридоре вы сталкиваетесь с девушкой, вышедшей из одного номера, и направляющейся в свой. Из одежды на девушке - только туфли, но её это, похоже, совсем не смущает.'
$_hstr[47] = 'Дверь в один из номеров почему-то открыта и вы решаете проверить - все-ли в порядке. В номере, вроде, никого. Номер из дорогих, с ванной. Заглянув в ванную, вы видите вдруг там девушку в гостиничном халатике, стоящую к вам спиной. Она кажется вам очень знакомой. Раз в номере кто-то есть - вы тихонько выходите.'
$_hstr[48] = 'Дверь в один из номеров почему-то открыта и вы решаете проверить - все-ли в порядке. Зайдя в номер, вы обмираете: на кровати лежит… труп, закутанный в одеяло, с обмотанным вокруг шеи проводом от телефона. В ужасе вы опасливо приближаетесь... И долго смачно костерите на все корки шутников, соорудивших перед отъездом “куклу” из одеяла, подушки и простыни.'
$_hstr[49] = 'Дверь в один из номеров почему-то открыта и вы решаете проверить - все-ли в порядке. Вы заходите в номер и прыскаете: на полу туалетной бумагой выложен контур человека, словно труп обводили мелом. “Шутники, блин”, беззлобно хмыкаете вы и принимаетесь за уборку.'
$_hstr[50] = 'Дверь в номер приоткрыта. Вы легонько постучавшись, заглядываете внутрь. Тут явно было “очень весело”: на кровати валяется, наполовину съехав на пол лицом, вдребезги пьяный организм среди раскиданных пустых бутылок. В номере разгром, страшно намусорено и накурено, да ещё и телевизор валяется на полу. Вы вызываете охрану.'
$_hstr[51] = 'Дверь в номер приоткрыта. Вы легонько постучавшись, заглядываете внутрь и брезгливо морщитесь, видя очередного пьяного “эквилибриста”, спящего в прихотливой позе.'
$_hstr[52] = 'Дверь в номер приоткрыта. Вы легонько постучавшись, заглядываете внутрь. Вам открывается занятная картина: на кровати спит, уткнувшись лицом в подушку, совершенно голый мужчина, даже не расстелив постель.'
$_hstr[53] = 'Дверь в номер приоткрыта. Вы легонько постучавшись, заглядываете внутрь. Вам открывается занятная картина: раскинувшись на кровати, спит совершенно голый мужчина, явив вашему взору своё “хозяйство” во всей ничем неприкрытой красе.**“Командировочный перебрал на фуршете! Попозже зайду.”- ухмыляетесь вы.'
$_hstr[54] = 'В коридоре вы вдруг видите свою одноклассницу Соню Иванько, сидящую в кресле. Похоже, она кого-то дожидается. Соня отворачивается, делая вид, что не замечает вас. Общаться она явно не настроена.'
! многотактные миники
! #0
$_hstr[55] = 'Дверь в номер приоткрыта. Вы легонько постучавшись, заглядываете внутрь. Это один из дорогих номеров, двухкомнатный. Вы начали было смахивать пыль, как замечаете во второй комнате движение через полуоткрытую дверь. Вы тихонько подходите к двери. Там раздевается девушка, одетая в строгий деловой костюм.'
$_hstr[56] = 'Вы уже хотели было выйти из номера и вернуться попозже, как начинается интересное: девушка, выступив из юбки, томно прогибается, и гладит себя по промежности.
“А вот это уже интересно!” - решаете вы задержаться чуть-чуть и подглядеть, что будет дальше.'
$_hstr[57] = 'Девушка тем временем переодевается в полупрозрачный пеньюар, садится на кровать, и достав телефон, принимается щёлкать сэлфи, принимая всё более откровенные позы, позируя перед зеркальными дверями шкафа.'
$_hstr[58] = 'Она задирает пеньюар и широко разводит ноги перед зеркалом, глядя в него игривым взглядом. Похоже, “себяшки” делаются не для себя, а для кого-то ещё, и скоро этот кто-то получит их сообщением в своём телефоне!'
$_hstr[59] = '“А пятки у неё грязные! - ни с того ни с сего думается вам сквозь накатившее от созерцания действа возбуждение - небось с такими и в кровать сейчас полезет!”'
$_hstr[60] = 'Ну так и есть, блин! С ногами и залезла! А девушка тем временем принимается ласкать себя.
У вас от возбуждения и от того, что вы подглядываете за посторонним человеком, начинает аж кружиться голова.
Вы быстренько на цыпочках покидаете номер.'
! #1
$_hstr[61] = 'В номере рядом с подсобкой слышна возня и сладострастные вздохи. Вы проскальзываете в своё “царство швабр и пылесосов” и приникаете глазом к щёлке, так удачно не заделанной строителями. А может, и специально не заделанной.
В номере бурно трахается молодая парочка.
Девушка раскинулась на кровати, а молодой человек, сопя и постанывая, вгоняет в неё свой инструмент.'
$_hstr[62] = 'Девушка ложится на бочок, берёт партнёра за член, и многообещающе оглядываясь на парня, направляет его орган себе в попу.
“Хмм, интересно. И это ей нравится?” - думается вам. Вы продолжаете наблюдать.'
$_hstr[63] = 'Похоже, девушке действительно это нравится! Она, сев на парня сверху, скачет попой на его члене, со сладострастными стонами выгибаясь и прикрыв глаза, и довольно быстро, вскрикнув, кончает и опадает на партнёра.
Вы быстренько на цыпочках покидаете номер.'
! #2
$_hstr[64] = 'Номер рядом с вашей подсобкой сдаётся по часам и пользуется большой популярностью. Занят он почти всегда. Дверь там тоненькая и сквозь неё всё неплохо слышно. В очередной раз заслышав знакомые звуки, вы уже привычно ныряете в каморку и приникаете к щёлке.
У вас падает челюсть: в номере на кровати - Сонечка Иванько, а перед ней стоит с членом наперевес… негр. Самый натуральный, чёрный как погреб ночью!'
$_hstr[65] = 'Соня принимается обрабатывать здоровенный агрегат африканца ротиком и руками.'
$_hstr[66] = 'Тот тоже не остаётся в долгу: толкнув Соню на кровать, он сдвигает в сторону её трусики, и принимается вылизывать её. Сонечке явно это нравится: она стонет и кидает попой навстречу языку африканца.'
$_hstr[67] = 'На смену языку приходит здоровенный член. Вам аж становится не по себе: “а он ЭТИМ Соньку не порвёт? Не резиновая, чай!”'
$_hstr[68] = 'Но похоже всё нормально - Сонечка старательно подмахивает “сыну знойной Африки” и его размеры для неё явно не помеха.'
$_hstr[69] = 'Наконец Соня снимается с могучего агрегата и вновь принимается обсасывать его, забирая фиолетово-шоколадную головку в рот. Африканец содрогается, рычит и обильно спускает ей в рот, залив мощной струёй всё лицо. Соня уходит в душ.'
! --
! секс с Каталкиным в наказание за кражу
$_hstr[70] = 'В кабинете стоит мягкий диван, кажущийся неуместным для такого учреждения. Похоже, что капитан не первый раз так развлекается.
Он снимает штаны с трусами и садится на диван. Жестом указывает вам на член. Вздохнув, вы берёте инструмент в рот и старательно сосёте. Член быстро твердеет.'
$_hstr[71] = 'Капитан отводит вашу голову и командует:
\\\- Встать!///
Вы встаёте, мужские руки разворачивают вас и снимают одежду предмет за предметом. Вы помогаете, ситуация заводит и внизу живота разгорается пламя.'
$_hstr[72] = 'Вы надеваете на стоящий колом член презерватив и залезаете на диван ногами.
\\\- Вооот так///, - капитан направляет вас вниз, вы сгибаете колени, пока в вашу киску не упирается горячая головка.
Капитан щиплет вас за задницу и вы со стоном насаживаетесь на член. Несколько хлюпающих движений, и следует новый щипок. Вы понимаете намек и ускоряете темп.
\\- А! Да! О!// - в унисон с капитаном стонете вы.'
$_hstr[73] = 'Попрыгав на члене, вы решаете сменить позу, слезаете и становитесь на диван, наклонившись вперед. Капитан встаёт и вставляет вам сзади, резко и до упора.
\\\- Нравится, шлюха?///
\\- Дааа!// - охаете вы.
Капитан одобрительно шлёпает вас по заднице и начинает двигать тазом. Вы громко и протяжно стонете, активно подмахивая. Вскоре вас накрывает оргазм и вы чуть не срываетесь с крючка. Но сильные руки капитана не дают вам уйти.
\\\- Вот так наказывают плохих девочек!/// - рычит капитан.'
$_hstr[74] = 'Вы чувствуете, что он вот-вот кончит, и молите:
\\- Не в меня! Пожалуйста!//
\\\- Я в гондоне, дура!/// - капитан хрипло смеется но все-таки вынимает свой агрегат.
Вы слышите щёлкающий звук: похоже, он снимает гондон. Спустя мгновение вы чувствуете, как по вашей попе течёт что-то горячее. Каталкин разрядился на вас!
\\\- Понравилось?///
\\- Да//, - вы киваете, вставая.
\\\- Ну, тогда приводи себя в порядок///, - Каталкин протягивает вам упаковку влажных салфеток.
Вы приводите себя в порядок и одеваетесь.
Тем временем капитан что-то пишет в своих бумажках.'
$_hstr[75] = 'Одевшись, вы вопросительно посмотрели на капитана. Каталкин, шмыгнув носом, собрал бумаги, положил их в сейф, взял кепку и подошел к вам.**'
!--
! ГГ отказывают в работе из-за ее блядства с приезжими
$_hstr[76] = '\\\- Дорогуша, ты думаешь, если я иногда на ресепшне дремлю, то ничего не вижу? Сколько раз ты у нас в отеле подрабатывала? Пять? Десять? Может, больше? Со счёту сама не сбилась? Мне нужна девушка для уборки номеров, а не для развлечения постояльцев.///'
! ГГ предупреждают об увольнении за блядство
$_hstr[77] = 'На ресепшне вас тормозит Маргарита Петровна:**\\\- Дорогуша, ты думаешь, что можешь работать у меня в отеле на две ставки? Мне нужна девушка для уборки номеров, а не для развлечения постояльцев. Еще раз повториться - вылетишь с работы!///'
! ГГ увольняют за блядство
$_hstr[78] = 'На ресепшне вас тормозит Маргарита Петровна:
\\\- Дорогуша, я тебя предупреждала, что уволю, если будешь шляться с постояльцами? Хм? Не слышу?..///
\\- Да...// - повесив нос, тихонько ответили вы.
\\\- То-то же! Надо было головой думать, а не тем, чем обычно привыкла!/// - Маргарита Петровна указывает вам на выход.'
!----
! maid_event3
$_hstr[79] = 'Вы убираете номер “люкс” после грандиозной пьянки.**На столе куча пустых и ополовиненных бутылок из-под элитного алкоголя.
Вы такое и не встречали. На диване валяются в отключке два мужика, от которых за километр несет тяжёлым перегаром.
\\- Свинство какое! Ну есть у вас деньги, ладно, но зачем так свинячить, чтобы другие убирали,// - тихо бормочете вы.'
$_hstr[80] = 'Очищая стол, вы случайно смахнули бокал.
\\- Ой, кажется он разбился!//
Звук разбившейся посуды разбудил мужчин. Один, помотав головой, поднимается с дивана в расхристанном виде, с удивлением разглядывая пустую бутылку из-под шампанского в своей руке.
\\\- О, шлюха!/// - глядя на вас мутным рассредоточенным взором, констатирует постоялец.
\\\- Мы же шлюх заказывали, Мишаня? Миша-а-няяя?!///
\\\- Ч-чо, бля? Шлюх заказывали. Мы дохуя всего заказывали!/// - второй проснувшийся клиент поднимается с видом качающегося зомби, мотая башкой.
Они оба явно не протрезвели.'
$_hstr[81] = '\\- Какая я вам шлюха!// - возмущаетесь вы.
\\- Я - горничная, ваш свинарник тут привожу в порядок!//
\\\- Да я смотрю как ты убираешь - бокал раздолбала. А платить кто будет? Пушкин будет платить? Нам его в счет как золотой запишут!///
\\- Да я...я случайно.//
\\\- Случайно она!/// - с пьяной похотливостью смотря на ваше полуоткрытое тело говорит Мишаня.
\\\- И ещё наглости хватает высказывать нам, что слегка отдохнули. Нет, ну какая оборзевшая сопливая мокрощелка!///
Вы в сильном смятении и некотором испуге от такого наезда мямлите что-то в оправдание.'
$_hstr[82] = '\\\- А ну иди сюда, коза драная!/// - Мишаня хватает вас за шею и толкает к любителю шампанского.
\\\- Валерий Альбертович, я все же думаю, что это шлюха, которая вчера не отработала.///
Тот, в свою очередь поймал вас и оттянул голову за волосы.
\\\- Дык похоже так и есть, ляжками светит тут полуголая. А у меня всегда с похмелона стояк, вот и снимет...///
\\- Отпустите меня немедленно!// - требуете вы \\- Я закричу, я буду жаловаться!//
\\\- Во блядь, жаловаться она будет! Все потаскухи на нас жалобу напишут в ООН, ну охуеть теперь. А ну-ка задницу ей заголи, Мишаня!///'
$_hstr[83] = 'Вам задирают юбку и стягивают зачаточного свойства трусики. Оба мужика шлёпают вас по ягодицам.
\\- Ай, прекратите, да отпустите вы меня, ай!//
\\\- У сучки попка-ягодка,/// - Валерий Альбертович продолжает крепко держать вас за волосы, оттягивая голову вниз и больно бьёт по заднице ладонью.
\\\- Мы как заслуженные нефтяники просто обязаны пробурить эту скважину! Как считаешь, Мишаня?
\\\- Слово большого начальства - закон. Обязаны!///
Вы чувствуете одновременно ужас и внезапное нарастающее возбуждение, искрящееся знакомым теплом внизу живота.'
$_hstr[84] = 'Постояльцы бросили вас на колени, расстегнули ширинки и достали елдаки, тряся ими перед вашим лицом.
\\\- Давай соси, сучка! Если ты обслуживание - вот и обслуживай по полной!///'
$_hstr[85] = '\\Да что я - бессловесная тряпка, которой все пользуются?!//
Вы вскочили, оттолкнув мужчин, и резво выбежали за дверь в коридор, уклонившись от неуклюжих попыток вас поймать.'
$_hstr[86] = 'Вы попытались вскочить и оттолкнуть мужчин, но у вас ничего не вышло.
\\\- К-куда-а, шалава?!///
"- Блин, надо больше тренироваться! А то так и буду общей соской. В зал на бокс или каратэ запишусь" - с обидой думаете вы.'
!---
$_hstr[87] = 'Только в рот - и вы меня отпускаете. За двойной минет пять сотен!'
$_hstr[88] = 'Я отсосу, только отпустите пожалуйста!'
$_hstr[89] = 'Да блин, трахайте как хотите, но оплата по прейскуранту элитного эскорта. И тогда не будет к вам никаких претензий за разбитую посуду!'
$_hstr[90] = 'Простите меня, я сделаю всё... Я удовлетворю вас как угодно!'
!---
$_hstr[91] = 'Мишаня вгоняет вам в горло солидный орган до самого корня, крепко удерживая голову.
\\\- Вот так, потаскуха, всё отработаешь!///'
$_hstr[92] = 'Вас по очереди оттрахивают рот, обнажив сисечки и хлопая по ним ладонями. Соски напрягаются и возбуждение все нарастает.'
$_hstr[93] = '\\\- А ну давай, засоси пару, посмотрим на что ты способна!///
Вы с отчаянием пытаетесь впихнуть в рот сразу два мужских инструмента. Это одновременно унизительно и весьма возбуждает.'
$_hstr[94] = 'Похотливые алкаши разряжаются вам в рот. Вы глотаете сперму.**'
$_hstr[95] = '\\\- Пятисотку ты не заработала, спермоприемник. На тебе 100 и вали.///
“Еще и жмоты” - с неприязнью подумали вы, приводя себя в порядок на ходу.'
$_hstr[96] = '\\\- Свободна, соска! В следующий раз за своё хамство так легко не отделаешься.///
Вы всхлипываете и пытаетесь привести себя в порядок.'
!---
$_hstr[97] = 'Мишаня уложил вас раком на стол и воткнул в анус ручку от щётки!
\\- Айииии!// - вы запищали и дёрнулись. На это никто не обратил внимания и в попке продолжили ворочать орудие вашего труда.
Это было совершенно гадко, грязно, извращённо, но вдруг придало вам толику похотливого энтузиазма.
\\\- Ну, ща запульну по самые помидоры!///
\\- Не-не-неа, да подожди-и-ите...//'
$_hstr[98] = 'Не тут-то было. В задний проход ввинтился горячий посох сантиметров пятнадцати, а жалобный стон оборвался вторым членом, пихнутым за щеку.
\\\- Давай-давай, наяривай, Мишаня! Продери эту скважину как настоящий нефтяник!///
\\\- Ааа..ха! Жопа у тёлки смак просто!/// - вам прилетел очередной шлепок по заднице.'
$_hstr[99] = '\\\- А сейчас дай-ка я её пробурю. Ну что, чувствуешь мой бур, сучка?!///'
$_hstr[100] = 'Вы только мычите, заглотив елдак, только что побывавший в вашем анусе и постепенно начинаете жадно отдаваться процессу. Валерий Альбертович, впуливая вам на весь размер, задирает вашу ногу высоко вверх. Вас сношают почти в акробатической позе.'
$_hstr[101] = 'Уложив вас на пол и придавив голову, Валерий Альбертович безжалостно пользует ваш многострадальный зад.
В ответ на ваши умоляющие стоны и нытьё он только издевательски растягивает вам рот, больно дергая за щеку.
\\\- На тебе, ебань сопливая, получай буровую установку!///'
$_hstr[102] = 'Вас по очереди имеют в попку, пихая руки глубоко в рот, так что пальцы пробиваются вплоть до гортани.'
$_hstr[103] = 'Вашу задницу долбают так яростно, что вы начинаете истошно голосить и при этом получаете извращённое наслаждение, смешанное с болью.
Боли всё меньше, а наслаждение постепенно застит белый свет.
\\\- Да тебе нравится! Нравится, да ведь, шалава?!///
\\-Да-а-а, да-да-да!!!//'
$_hstr[104] = 'В вашу киску вторгаются грубые пальцы.
\\\- Гляди-ка, пиздюшка совсем мокренькая! Течёт как свежее месторождение.///
Вы неожиданно извергаетесь обильным сквиртом соков под разгоряченный хохот клиентов.'
$_hstr[105] = 'Вас усаживают на член и продолжают задорно отхаривать развороченный зад, тягая за сисечки. Вы почти готовы кончить. Почти-почти. И жалобно просите:
\\- В киску, ну я прошу вас, вставьте туда, ааах, господи... тудаааа мнеее!//'
$_hstr[106] = '\\\- На две дырки её! Ты же вон как хочешь, да?///
\\- Да, пожалуйста, быстрее! Оттрахайте меня как можно сильней!//
Вскоре вы извиваетесь между двумя членами.
\\- Мамочка-аа!! Как же хорошо!!!// - в полном изнеможении вопите вы.
\\\- Вот ебливая манда, ну надо же! А ещё не хотела!///'
$_hstr[107] = 'Вас упоенно имеют в обе щели. Вы отдаетесь с неподдельным энтузиазмом и, совершенно забывшись, бурно кончаете раз за разом, громко вскрикивая. Может ведь и администраторша услышать...
\\\- О, бля, какая горячая щелка, я ща кончу!/// - кряхтит натужно один из мужиков.
\\- Нет-нет, пожалуйста, в рот спускайте, не в меня!// - опомнившись от кайфа, заполошно верещите вы.'
$_hstr[108] = 'Постояльцы разряжаются в ваш широко раскрытый рот. Вы жадно сглатываете фонтаны семенной жидкости.'
$_hstr[109] = 'И вкусно облизываете оба члена до последних капель.
\\\- Работаешь почти как профессионалка,/// - хмыкнул Валерий Альбертович, доставая портмоне.
\\\- Вот, так и быть, за полный сервис получи и распишись. Захочешь ещё - заходи, - потренируем твои дыры/// - с расслабленным смешком добавил Мишаня.
Вы приводите себя в порядок и слегка в раскоряку уходите, не забыв напоследок вертануть побаливающей задницей.'
$_hstr[110] = 'И вкусно облизываете оба члена до последних капель.
\\\- Ну вот, а ты кочевряжилась, соска!**- Смотри какая теперь довольная рожа в кончалове, а-ха-ха! Пошла отсюда. И больше не хами взрослым дядям.///
Валерий Альбертович шлёпнул вас по заднице и толкнул к двери.
\\\- Захочешь ещё - заходи, - потренируем твои дыры///, - с расслабленным смешком добавил Мишаня.
Вы, шмыгнув от унижения и стыда, перемешанных с бродящими по телу токами исчезающего удовольствия, на ходу пытаетесь привести себя хоть в минимальный порядок.
И слегка в раскоряку, на подрагивающих ногах, уходите.'
$_hstr[111] = 'Вы зашли в номер, который требуется убрать. Там находится постоялец, читающий газету.
\\- Здравствуйте, можно прибрать?// - спрашиваете вы.
\\\- Да, конечно, заходите!///
Постоялец - симпатичный мужчина. Вам он показался весьма интересным.
Мужчина приветливо кивает:
\\- Конечно, конечно, убирайте!//'
$_hstr[112] = 'Вы подметаете пол в номере, замечая, что постоялец иногда бросает на вас весьма откровенные взгляды. Недолго думая, вы начинаете вертеться рядом с ним, продолжая уборку.'
$_hstr[113] = 'Повернувшись к постояльцу задиком, вы выставляете попку в короткой форменной юбочке на его обозрение. Он слегка по ней шлёпает и игриво подхохатывает:
\\\- Какие у вас тут прелести, однако, в провинции!///
\\- Ой, вы меня смущаете, мужчина!// - поддержав его игру, хихикаете вы, продолжая выставлять задницу.'
$_hstr[114] = 'Постоялец поднимается с кресла и поднимает вашу юбочку, облапив задок.
\\\- А что, красавица, может займемся чем получше уборки?///
\\- Что вы имеете в виду?// - строите вы невинные глазки.
\\\- Ха-ха, а то ты не поняла!/// - ухмыляется широко постоялец.'
$_hstr[115] = 'Вы поддаетесь на ласки постояльца и отвечаете на его жаркие поцелуи. Ваша рука тянется к его паху и безотчетно находит взбугрившееся в штанах мужское достоинство.'
$_hstr[116] = 'Вы опускаетесь на колени и принимаетесь умело работать ротиком.'
$_hstr[117] = '\\\- О, да ты молодец! Настоящий бриллиант! Кто бы мог подумать! В заштатном городишке, в каком-то привокзальном отельчике… Ооох!..///
Вы только сладостнее чмокаете в ответ и принимаетесь ласкать свои занывшие от возбуждения груди.'
$_hstr[118] = 'Разгоряченный постоялец, широко раздвинув ваши ножки, вонзается вам в попку, не забыв, впрочем, её хорошенько смазать.
Вы с наслаждением принимаете член, лаская пальчиками клитор. И вскоре взбрыкиваете от бурного оргазма, подавляя крики: не дай боже, начальница услышит!'
$_hstr[119] = 'Мужчина продолжает яростно долбить вашу попку, развернув вас раком.
Вы прогибаетесь и раздвигаете ягодицы.'
$_hstr[120] = 'Наконец, он готов кончить. Вы опускаетесь на колени и, помогая себе рукой, принимаете сперму в ротик, радостно ее проглатывая.
\\\- Ооооййбл...фухх, кайф! Это было великолепно!///'
$_hstr[121] = 'Пока вы слегка приводили себя в порядок и одевались, мужчина достал портмоне и дал вам 1000 рублей.
\\\- Это на чай. Ну и чтобы обслуживание не забывало дорогу в мой номер. Я тут завис у вас на две недели ещё.///
\\- Спасибо//, - слегка смущаясь пробормотали вы.'
$_hstr[122] = 'Пока вы слегка приводили себя в порядок и одевались, мужчина достал портмоне и дал вам 1500 рублей.
\\\- Вот, держи, заработала! Заходи ещё, я щедрый!///
\\- Спасибочки. Непременно. Раз уж вы такой щедрый//, - с игривой улыбкой отвечаете вы.
\\\- Полмесяца ещё здесь буду. Жду!///'
$_hstr[123] = 'Вы чувствуете пылающее внутри вожделение и отдаетёсь процессу соблазнения со всем возможным энтузиазмом.
Мужчина стягивает с вас одежду. Вы без стеснения ему помогаете.'
$_hstr[124] = '\\\- Ого, какая ты жаркая штучка!/// - возбужденно бормочет он.
Вы трётесь попкой о его пах, с радостью подтверждая такие лестные слова.
И ласкаете свои сисечки.
\\- Ну же, я хочу уже увидеть твою большую игрушку!// - срывающимся от похоти голосом выдыхаете вы.'
$_hstr[125] = 'Усевшись на корточки, вы лучше всякого пылесоса засасываете крепкий член.
Вы играете с мужским органом ротиком и руками.
\\- А у вас отличный инструмент, господин приезжий. Похоже, я ему нравлюсь, да?//
\\\- Ещё как! Да-да, продолжай, вот так!///
Довольный постоялец наслаждается.
\\\- Давай-ка и я тебя порадую, обслуживание!///'
$_hstr[126] = 'И вскоре оргазм не заставляет себя ждать: в голове взрывается фейерверк. Мужчина принимается вылизывать вашу текущую соками писечку и нежный клитор.
\\- Ой-йиии...ещё, ещё, вот здесь!// - мотаете вы головой, чувствуя приближение к пику.'
$_hstr[127] = 'Но накрывший вас оргазм ничуть не угасил бушующий внутри пожар похоти. Вы с удовольствием готовы продолжить любовные игры.'
$_hstr[128] = 'Постоялец продолжает работать языком над вашей промежностью. Кроме киски он отлизывает и уснащает слюной ваш анус.
\\- Хотите мою попочку?...ау-ух, хи-хи, она не прочь тоже поиграть!//'
$_hstr[129] = 'Вскоре вы упоенно скачете на члене, теребенькая свой сладостный бугорок.
\\- Сильнее, ещё, да, тра-а-хай же меня-а-а!// - разгорячённо призываете вы.'
$_hstr[130] = '\\\- Ну, кто просил в задик?///
\\- Я, я, я! Вгоняй, я готова!//
Постоялец, максимально раздвинув ваши ножки, вводит член вам в попку и как Стаханов в забое долбит анальное отверстие.'
$_hstr[131] = 'Сжимая груди и постанывая, вы кончаете второй раз, испытав редкий анальный оргазм.
\\- Мама-о-чка-а-а! Ааа, как хорошо!!!//'
$_hstr[132] = 'Почувствовав готовность мужчины разрядиться, вы опускаетесь на колени и принимаете сперму в ротик, с удовольствием проглатывая обильный выплеск.
\\\- Аааайееех, давай-давай, ну, сладенькая!... Хоуфф, отпад! Ты офигенна просто!///
Вы только улыбаетесь и подмигиваете в ответ.
\\\- Слушай, заходи в любое время! Вот, держи, - это моя скромная благодарность,/// - постоялец открывает портмоне и даёт вам 1500 рублей. Затем, подумав, достаёт еще пятисотку, протягивает вам и шлёпает вас по попке:
\\\- Вот ещё премия! Ты этого стоишь!///
\\- И даже больше//, - ничуть не смущаясь, киваете вы.
\\\- Ха-ха, возможно. Я прикину...в следующий раз! У меня здесь командировка на две недели. И номер убирать надо часто.///'
!---
$result = $_hstr[args[0]]
killvar '$_hstr'