! $args[0] - event name, args[1] - str id
$_data['maid_event_1_0'] = 'Вы зашли в пустой номер и принялись за уборку пыли. На тумбочке обнаружился раскрытый ноутбук с порнозаставкой на экране. Сценка, представленная там, вас слегка возбудила.'
$_data['maid_event_1_1'] = 'В номер входит вернувшийся постоялец.
\\\- О, приветик! Трудишься?///
\\- Здравствуйте! Надеюсь, не помешаю? Или я могу зайти попозже.//
\\\- Хммм,/// - мужчина пристально вас осмотрел, - \\\Отнюдь. Продолжай.///
“\\А он ничего так//”, - подумали вы.'
$_data['maid_event_1_2'] = 'Вы включили пылесос и начали чистить ковровое покрытие, немного картинно повертев попкой. И боковым зрением подметив, что ваш манёвр удостоился явного внимания.'
$_data['maid_event_1_3'] = '\\\- Ох, не, не идёт работа при таком шуме///, - мужчина отрывается от ноутбука. Он выключает ваш пылесос.
\\\- Не могу сосредоточиться! Может, ты мне поможешь?///
\\- Простите, каким образом?// - интересуетесь вы, наивно хлопая ресницами.'
$_data['maid_event_1_4'] = 'Мужчина, достав несколько купюр, суёт их вам в декольте с намёком, но не отдаёт:
\\\- Ну, понимаешь, хочу немного расслабить своего дружка в штанах. Тебе же деньги не лишние?///'
$_data['maid_event_1_5'] = 'Мужчина приобнял вас и погладил ягодицы.
\\\- Давай-ка порадуй моего большого парня, крошка!///'
$_data['maid_event_1_6'] = 'Вы достали из брюк мужской орган и шаловливо поиграли им ручками. Солидное хозяйство постояльца быстро окрепло под умелой лаской.'
$_data['maid_event_1_7'] = 'Тогда вы перешли к более интересной части. Поиграли язычком с головкой члена и взяли его в ротик, забавляясь с яичками мужчины.
Он охнул и тяжело задышал.'
$_data['maid_event_1_8'] = 'Затем, схватив вашу голову, стал лихорадочно трахать в рот.
\\\- Да-да-да, быстрее, девочка, соси, глота-а-ай, наххххх…///
Постоялец судорожно со стоном исторгается вам глубоко в рот. Вы проглотили всю порцию семени.'
$_data['maid_event_1_9'] = '\\\- Отлично!.. Вот, возьми, хорошо расслабила///, - мужчина даёт вам 300 рублей.'
$_data['maid_event_1_10'] = '\\\- Отлично, ты стоишь запрошенной прибавки. Получи, сервис///, - мужчина дает вам 400 рублей.'
$_data['maid_event_1_10'] = 'Подумав немного, клиент ухмыльнулся, и протянул вам еще 300 рублей сверху:
\\\- И ещё за прошлый раз. А то ты забыла, я же такие счастливые моменты помню. И хочу, чтобы они почаще повторялись!///
\\- Ой, вы такой галантный и благородный...//, - напоказ облизывая губки, произносите вы в ответ, - \\хорошо, что остались такие мужчины!)// '
$_data['maid_event_1_anal_0'] = 'Кончив, мужчина задрал вам юбочку и принялся, как вы и просили, лизать вашу киску.'
$_data['maid_event_1_anal_1'] = '\\- Айииии, да-ах!// - тоненько запищав, вы чуть не теряете сознание от нахлынувшего оргазма, совершенно растекшись под умелым языком постояльца.
\\\- О, да ты уже кончила! Во горячая!..///
Вы быстренько собираетесь и, забыв даже спросить обещанные деньги, уходите.'
$_data['maid_event_1_anal_2'] = 'Неожиданно он перешёл к забавам с вашим анусом и попробовал сунуть туда палец.'
$_data['maid_event_1_anal_3'] = '\\\- Ну, как хочешь! Вот держи, спасибо за обслуживание.///
Мужчина дал вам 300 рублей'
$_data['maid_event_1_anal_4'] = 'Вы ощутили как вашу заднюю дырочку интенсивно разминают. Палец мужчины легко играет в вашем анусе, массируя и разминая его. Вы захихикали и раздвинули ягодицы пошире.
\\- Ох, да, давайте ещё, и полижите, полижите ещё!//'
$_data['maid_event_1_anal_5'] = 'Постоялец внимает вашему призыву и начинает трахать вашу попку пальцами одновременно вылизывая киску.
\\\- Ну что///, - давай теперь провентилируем тебе задик?
\\- Ммм… л-ладно... только быстренько, мне еще работать//, - пробормотали вы, млея от похоти.'
$_data['maid_event_1_anal_6'] = '\\\- Ха, а вот быстро не обещаю, я же только что кончил. Ну-ка, пососи мне ещё!///
Вы улеглись на диван и взяли в рот привычную соску, мастерски работая губками.'
$_data['maid_event_1_anal_7'] = 'Постоялец ещё послюнявил ваше отверстие и поласкал киску пальцами.
-\\ Ой, да давай же его скорее!// - стонете вы.'
$_data['maid_event_1_anal_8'] = 'Мужчина не заставил просить себя дважды и вошел в вашу попку как поршень в цилиндр, попутно наращивая обороты.'
$_data['maid_event_1_anal_9'] = 'Вы вскрикнули от его яростного натиска, прогнулись и раскрыли ягодицы.'
$_data['maid_event_1_anal_10'] = 'Постоялец как заведённый буравит вашу задницу под ваши охи, стоны и мольбы продолжать.'
$_data['maid_event_1_anal_11'] = 'Вскоре вы запрыгнули на его член и лихо поскакали в позе наездницы.'
$_data['maid_event_1_anal_12'] = 'И вскоре кончили, разрядившись бурным анальным оргазмом, залив живот мужчины своими соками из писечки.'
$_data['maid_event_1_anal_13'] = 'Схватив постояльца за дрожащий напряженный член, вы быстро довели его до финала рукой, полизывая яички.'
$_data['maid_event_1_anal_14'] = 'Напоследок вы нежно облизали член, доставивший вам столько трепетных минут, чувствуя себя совершенной распутницей.'
$_data['maid_event_1_anal_15'] = '\\Ну вот, обслуживание номера закончено//, - сообщаете вы, приводя себя в порядок - \\принимаются благодарности!//'
$_data['maid_event_1_anal_16'] = 'Удовлетворённый постоялец протягивает вам 600 рублей.
\\\- Хочу такое обслуживание в номер каждый день!///
\\- Точно такого не обещаю, но я подумаю,// - вы весело смеётесь, пряча  заработанное в декольте - карманов в вашей униформе не предусмотрено.'
!-------------
! maid_event_2
$_data['maid_event_2_0'] = 'Вы заходите в номер, где постоянно проживает молодая семейная пара. Живут они тут уже довольно долго и, по слухам, съезжать не собираются, задумав какие-то мутные инвестиции. Мужа и его богато упакованных знакомых, нетипичных для Павлово мужчин, вы иногда встречаете в коридорах гостиницы. Вы уже тут убирали и познакомились с этими приятными приветливыми людьми.'
$_data['maid_event_2_1'] = 'Вы занимаетесь уборкой пыли'
$_data['maid_event_2_2'] = 'И присаживаетесь передохнуть на диване, помечтать, что когда-нибудь тоже будете жить, не считая денег.
Внезапно вы слышите возню и стоны, доносящиеся из спальни рядом.'
$_data['maid_event_2_3'] = 'Вас тянет неудержимое любопытство и вы решаетесь заглянуть, тем более убирать-то нужно и в спальне.
Вы довольно бесцеремонно вперлись в спальную комнату и обнаружили там впечатляющий процесс совокупления в самом разгаре. Постоялец, кажется, он вам представлялся как Сергей Александрович, воодушевленно трахал какую-то девицу - совершенно точно не свою жену.'
$_data['maid_event_2_4'] = 'Ошеломленно понаблюдав, вы решаете тихонько смыться.
Выйдя в гостиную, слегка пунцовая от увиденной сцены, вы обнаруживаете, что супруга Сергея Александровича - Лена - как раз зашла в номер. Как вовремя, блин!
Но не вам же разбираться с их семейной жизнью?'
$_data['maid_event_2_5'] = '-\\\ Аа, это ты, <<$name[1]>>, убираешь?/// - удивительно, Лена даже запомнила как вас зовут.
-\\ Mмм... ага, то есть...а вот кофеек как раз свежий, может, попьете?//
-\\\ Давай, спасибо! Так, а Сережа-то где?///
-\\ А...ну...я…//
-\\\ Господи! Что там в спальне-то творится?/// - Лена услышала из соседней комнаты весьма пикантный вопль \\\“Вытрахай меня как бля-а-адь!”///.
Вы еще больше покраснели.'
$_data['maid_event_2_6'] = 'Лена решительно поднялась и ворвалась в спальню, обнаружив на своем муже привлекательную обнаженную наездницу. Вы робко последовали за ней - интересно же!
-\\\ Какого бл… Нет, ну вы опять?!///'
$_data['maid_event_2_7'] = '-\\\ Серега, ты охренел, мудак?! А ты, Валька?! Ты мне сестра или кто? Ведь говорила же я вам: не кувыркаться… без меня!///
Вы стоите замерев, подавляя желание прыснуть от смеха.
-\\\ Лена, ну что ты истеришь? Присоединяйся!/// - голый Сергей, развалившись на кровати, делает приглашающий жест рукой, - \\\ и девчонка эта, горничная, пусть с нами. Меня на всех хватит, бу-га-га!.. ///
-\\\ Ну ты… кобель! Вот ведь, я так возбудилась, что...///'
$_data['maid_event_2_8'] = 'Лена, склонившись к крепкому елдаку муженька, берет его в рот и умело посасывает, забыв что только что сердилась. А вот ее… сестра?!... в совершенно первозданном виде, ни капли не стесняясь, подходит к вам и начинает лапать!
-\\\ Ну же, идем, кисанька, тебе понравится! Перепихнемся все вместе. Ну что ты такая зажатая?///'
$_data['maid_event_2_9'] = 'Валя стягивает с вас форменную одежду, обнажив сисечки и впивается в них жаркими поцелуями:
-\\\ Ну вот так, вот так сладенькая, тебе будет очень хорошо! Ленка, давай сделаем хорошо девочке! Не смущайся, иди дай ей полизать свою розочку.///'
$_data['maid_event_2_10'] = 'Вскоре вы практически усаживаетесь на лицо Лене, которая жадно лижет вам клитор и погружает язык в затрепетавшую киску.
Сергей, не теряя времени, занимается промежностью супруги и одновременно пользует в ротик ее сестру.'
$_data['maid_event_2_11'] = 'Затем развратный постоялец жарит женушку, пока вы с ее сестричкой наслаждаетесь ласками ее языка.'
$_data['maid_event_2_12'] = 'Вы посильно участвуете в любых телодвижениях. Не в силах больше сдерживать похоть присасываетесь к члену Сергея Александровича и показываете класс минета.
-\\\ О, какая у нас умелица! Вот так, полируй! Охжетвою...да ты свой настоящий талант губишь!///'
$_data['maid_event_2_13'] = 'Ленка, разделите моего дружка на пару с этой красавой!
Вы с Леной принимаетесь страстно наяривать елдак ее мужа, пытаясь через член достать языки друг друга.
-\\\  Оххх, о да-да, еще, ох вы мои потаскушки! Залазьте друг на друга, всех пропесочу!///'
$_data['maid_event_2_14'] = 'Устроившись в виде пирамиды и выставив станки на волю трахаря, вы втроем отдаетесь по очереди.'
$_data['maid_event_2_15'] = 'Очередь доходит до вас, зажатой меж разгоряченными женскими телами в центре сэндвича и вы получаете долгожданный хер в писечку, исторгнув животный стон наслаждения.'
$_data['maid_event_2_16'] = 'Затем усаживаетесь на Сергея в позе наездницы и скачете как полоумная, забыв обо всем на свете. Его член средне-стандартных размеров и легко проникает в вашу пещерку, даря наслаждение. Лена целует вас, лижет груди, пока вы объезжаете ее муженька.
Вы на самом пике и улетаете куда-то к сверкающим звездам, ловя вожделенный бурный оргазм.'
$_data['maid_event_2_17'] = 'Закончив с вами Сергей неистово трахает Лену, вкусно впившись в вашу протекшую соками удовольствия киску.'
$_data['maid_event_2_18'] = '-\\\ А ну-ка, Ленусик, заглоти! Выдои меня как сучка!... Аааа, сейчас кончу, ловите, девчонки, ща-ща...еще поглубже...на-а-ах...///'
$_data['maid_event_2_19'] = 'Сергей Александрович разряжается на лица и в ротики всем троим.'
$_data['maid_event_2_20'] = 'Каждая из вас с упоением обсасывает его посох до последних капель спермы.'
$_data['maid_event_2_21'] = 'Вы нежно целуетесь с женщинами, передавая семя изо рта в рот.
-\\ Ой, мне надо бежать, я же на работе!// - спохватываетесь вы и начинаете судорожно собираться и приводить себя в порядок.
Сергей Александрович, довольный как мартовский кот с гаремом разноцветных кошечек, ласково треплет вас за голую сискьку.
-\\\ Постой-постой, как тебя...а, <<$name[2]>>! Ты понимаешь же, это все конфиденциально. Мы надеемся, что ты не болтаешь без нужды?///
-\\ Я? Что вы, нет, конечно!//
-\\\ Прекрасно. Вот, возьми,/// - постоялец достает портмоне и вручает вам 3000 рублей, - \\\это за конфиденциальность и доставленное удовольствие. И на будущее, так сказать, аванс. Тебе ведь все понравилось?///
-\\ Ммм...да!//
-\\\ Чтож, тогда надеюсь, что мы в том же составе еще покувыркаемся. Захаживай по воскресеньям,/// - вы с пониманием киваете на хитрое подмигивание.
-\\\ Кисанька, мы тебя ждем!/// - с улыбкой добавляет расслабленная Валя.'
! maid_event_4
$_data['maid_event_4_0'] = 'Вы пылесосите в коридоре, усаживаясь на корточки, чтобы достать все уголки. Кажется, щетка вашего пылесоса на что-то наткнулась: может, кто бумажник посеял? Ну-ка, ну-ка!'
$_data['maid_event_4_1'] = 'Вы встаете на четвереньки и лезете посмотреть. И вдруг слышите:'
$_data['maid_event_4_opt1_0'] = '-\\\ Знакомая задница, знакомая поза!///
-\\\ Точно, узнаю, ха-ха, бурили!///
Вы вскакиваете и оказываетесь в наглых лапах пары постояльцев из “люкса”, которые вас крепко месили.
Они бесцеремонно мацают вас и поднимают юбку.
Вы беспомощно хлопаете ресницами и застываете в смятении.
-\\\ Что, шлюшка, попалась? Хуйцы любимые узнаешь?/// - мужики расстегивает ширинки и вынимают свои елдаки, - \\\давай обслуживай! А пока задери труселя, покажи письку!///'
$_data['maid_event_4_opt1_1'] = 'Валерий Альбертович явно не склонен шутить. Вас охватывает легкое возбуждение, особенно при воспоминаниях о безжалостном жарком трахе, и томит необходимость принимать какое-то решение…
-\\\Ну, не тормози, шлюшка, работай! Мы тебя прямо здесь в насос отхарим и свободна.///'
$_data['maid_event_4_opt1_2'] = 'Вы со вздохом встаете на колени. Что поделаешь, вам уже намекнули, дескать, очень важные это клиенты. Нажалуются еще, проще удовлетворить их быстренько.'
$_data['maid_event_4_opt1_3'] = '-\\ Ну...ну ладно, здесь и быстро! Заплатите три сотни.//
-\\\ Хех, заплатим. Если понравится, соска!///
-\\ И без оскорблений, пожалуйста. Не на вокзале.//
-\\\ Ой-ой, какие мы нежные. Давай на колени.///'
$_data['maid_event_4_opt1_4'] = 'Приняв рабочую позу, вы берете в каждую руку по члену и заглатываете у Валерия Альбертовича, широко раскрыв рот'
$_data['maid_event_4_opt1_5'] = 'Затем вкусно чмокаете елдаком его спутника, кажется, Миши, хамоватого и пошлого мужчины.
-\\\ Ааа, сука, круто хлюпает!///
-\\\ Вгони ей за щеку, давай, Мишаня!///'
$_data['maid_event_4_opt1_6'] = 'Мишаня хватает вас за голову и чпокает елдаком за щекой.'
$_data['maid_event_4_opt1_7'] = 'Вас опускают на четвереньки, Валерий Альбертович любуется вашей прелестной попкой и хлопает по ягодицам, пока вы сосете у его приятеля.'
$_data['maid_event_4_opt1_8'] = '-\\\ Яйца, яйца лижи, потаскушка! Служи язычком, собачка!///
Вы вылизываете шары Мишани.
-\\\ Возьми их в рот, пососи...вот так, хорошая собачка!///
-\\\ Пусть задницу вылижет!/// - придумывает Валерий Альбертович, - \\\ эй, сучка, отлизывай мне жопу!///'
$_data['maid_event_4_opt1_9'] = 'Вы прикладываетесь к заду Валерия Альбертовича язычком и слегка играете им в промежности, лаская руками крепкие мужские ягодицы.
Все это начинает вас не на шутку заводить, несмотря на то, что вы сгораете от стыда и унижения.'
$_data['maid_event_4_opt1_10'] = '-\\\ Веселее, глубже давай, почисти дырку!///
Вы беспрекословно выполняете все, что требуют, чувствуя себя безотказной раболепной блядью и находя в этом извращенное удовольствие.'
$_data['maid_event_4_opt1_11'] = '-\\\ Нах, глубже бери, вот так, быстрей, быстрей, давай же, соска, ща кончу...а-а, на-а, получи///'
$_data['maid_event_4_opt1_12'] = 'Клиент разряжается вам в широко открытый ротик, избыток спермы стекает по вашему подбородку:
-\\\ А ну не проливай, съешь все, сучка!///
Вам членом закидывают теплое семя обратно в рот.'
$_data['maid_event_4_opt1_13'] = 'Второй постоялец, судорожно выгнувшись, извергается вам в рот.'
$_data['maid_event_4_opt1_14'] = '-\\\ Молодец, обслуживание, славно потрудилась. Мне начинает нравится в этой дыре, Миш!///
-\\\ А не отметить ли нам это дело, Валерий Альбертыч?///
-\\\ И верно! Пойдем грамм по 150. Сосочка, ты не забывай нас, мы о тебе в книге жалоб похвальную рекомендацию оставим///, - постоялец щиплет вас за отпользованную щеку и смеется, уходя. '
$_data['maid_event_4_opt1_15'] = '-\\\ Молодец, обслуживание, славно потрудилась. Держи заработанное! ///- вам дают 300 рублей.
-\\\ На еще сотню от меня за старание///, - Мишаня всовывает вам в декольте сотенную купюру, - \\\Аванс тебе на будущее. И мотивация. Приходи в люкс, только сральник смазать не забудь, ха-ха-ха. ///
Вы радостно улыбаетесь. Быстро заработали, а деньги лишними не бывают.'
$_data['maid_event_4_opt2_0'] = 'Вы встаете на четвереньки и лезете посмотреть. И вдруг слышите:
-\\\ Ого, кто это тут у нас попой кверху ползает? <<$name[3]>>, милашка?!///
-\\\ Знакомая девчонка, Серега?///
-\\\ Оч-чень хорошо знакомая. В подробностях. Но тссс…///
Вы видите двух мужчин, слегка под шафэ. Один из них Сергей Александрович. Ох, какие воспоминания! Румянец приливает к вашему лицу и легкая искорка возбуждения пролетает от грудей к низу живота.
-\\\ <<$name[2]>>, ну-ка поднимайся, дай нам тебя обнять и рассмотреть///, - Сергей Александрович явно настроен весьма игриво.
-\\\ А может девушка нас порадует, а?/// - спутник постояльца весьма бесцеремонно запускает руку вам под юбку.
-\\\ Она порад-дует, о-о, она может. Ну, радость моя, не стесняйся, покажи моему славному другу Митяю кое-что пикантное.///
Почему бы и нет? Вы даете Сергею задрать вам форменную одежду и светите писечкой, усмехаясь.'
$_data['maid_event_4_opt2_1'] = '-\\\ Милота! Эх, ехать надо… А может быстренько? <<$name[2]>>, заработать чуток хочешь прямо здесь?///
-\\\ Да, красавица, не обидим!///
Мужчины расстегивают ширинки и достают члены.'
$_data['maid_event_4_opt2_2'] = 'Усевшись на корточки вы заглотили инструмент Сергея. Он радостно охнул и пригнул вашу голову. Второй член нежно охватила ваша рука и очередное обслуживание клиентов началось.'
$_data['maid_event_4_opt2_3'] = 'Вы по очереди зачмокали членами под ободряющие постанывания мужчин.'
$_data['maid_event_4_opt2_4'] = 'Вам принялись совать глубоко за щеку, крепко удерживая голову.'
$_data['maid_event_4_opt2_5'] = 'Затем впендюрили сразу два елдака.'
$_data['maid_event_4_opt2_6'] = 'Сергей так неистово оттрахал ваш ротик до самой гортани, что не будь у вас опыта - могло и стошнить.
-\\\ Ну же, ну же, милая, высоси досуха!///
-\\\ Блин, во дает! И где ты всегда таких находишь, Серега?!///'
$_data['maid_event_4_opt2_7'] = 'Сергей со стоном разряжается вам в рот.'
$_data['maid_event_4_opt2_8'] = 'Вы, помогая себе рукой, доводите до семяизвержения его приятеля.'
$_data['maid_event_4_opt2_9'] = 'И счастливо улыбаетесь, облизывая сперму. За пять минут разрядить два крепыша - настоящий класс!'
$_data['maid_event_4_opt2_10'] = 'Вы поднимаетесь с пола, ласково тягая мужчин за члены - как же не хочется их отпускать!'
$_data['maid_event_4_opt2_11'] = 'Сергей Александрович достает 300 рублей и протягивает вам. Затем, на секунду задумавшись, добавляет еще сотню:
-\\\ Возьми, <<$name[1]>>! Не жалко. Ты настоящая волшебница!///
-\\\ Я хочу поселиться в этой гостинице, Серега!/// - жадно пожирая вас взглядом, добавляет дружок постояльца.
Вы подмигиваете ему и, вертанув задницей, уходите.'
! maid_event_5 TODO добавить ожерелье -------------
$_data['maid_event_5_0'] = 'Вы с легкой дрожью и странным предвкушением зашли прибрать в номере, где обитают суровые похотливые нефтяники.
Один из них, Мишаня, без всякой прелюдии, усадил вас на диван и принялся домогаться:
-\\\ Что, обслуживание, давай тебя поваляем опять, тебе же нравится, а?///
-\\ Ой, ну я работаю, ну не надо…,// - робко залепетали вы.
-\\\ Надо-надо!///
Мишаня сунул руку вам под униформу и ухватил за писечку.
-\\ Я не...ох...ну что вы делаете…//
-\\\ Да не строй целку, работница! Ножки врозь, туда-сюда, еще спасибо скажешь...//'
$_data['maid_event_5_1'] = '-\\\ Ага, наша соска в форме подвалила,/// - Валерий Альбертович, как обычно, благоухая перегаром и дорогим одеколоном, подошел и начал раздевать вас взглядом, -\\\ ну что, мазь для задницы захватила? А то у нас есть, напихаем…///
-\\\ Давай раком вставай, сервис. Мы ласково, легонько... вгоним тебе на пару, а то у вас даже шлюх приличных тут днем с огнем не сыскать.///'
$_data['maid_event_5_2'] = 'Вы встали на четвереньки и выставили задницу на волю приставучего мужчины. Он задрал вам юбку и принялся играть с вашей промежностью. Крепкие пальцы проинспектировали вашу киску и анус, добавив туда обещанную смазку.
-\\\ Уже и потекла, какая ебляшка! Люблю таких горячих! Хоть сразу вставляй да пользуй!///
-\\\ А вы и вставляйте, Валерий Альбертыч!/// - засмеялся Мишаня.'
$_data['maid_event_5_3'] = 'Вам тут же запихнули в киску член и вы с протяжным стоном его приняли.'
$_data['maid_event_5_4'] = 'Мишаня в свою очередь усадил вас в позу наездницы, а его начальник стал трахать в ротик.
Вы яростно запрыгали, сладострастно обсасывая елдак.
-\\\ Хорошо слюнявь, девка, вот так! Ну что, готова к глубокому бурению?///
-\\ Мммм..пфгхх..//
-\\\ Да знаю, что готова, соска! Замеси ей, Миш!///'
$_data['maid_event_5_5'] = 'Твердый горячий бур вторгся в вашу попку, вы слегка взвизгнули, но с не меньшим удовольствием запрыгали на нем.
\\“Почти и не больно!”// - с восторженной улыбкой отметили вы. Происходящее завело вас до такой степени, что вырвался невольный стон потаенного желания:
-\\ Еще, еще! Пожалуйста! Оттрахайте меня на пару посильнее!//'
$_data['maid_event_5_6'] = 'Вам вогнали в обе щели, максимально раздвинув ноги. Вы зажмурили глаза и даже высунули язычок от наслаждения.'
$_data['maid_event_5_7'] = 'Валерий Альбертович, неистово вгоняя член в вашу киску, прорычал:
-\\\ Что, двустволка, чувствуешь себя настоящей проебанной шлюхой, а?!...
-\\ Да-ааа, да, уаа-йиии, я шлюха, ваша шлюха! Сильнее! Мамочка-а-а, я скоро кончу!..'
$_data['maid_event_5_8'] = 'Затем партнеры поменялись на ваших дырках и в какой-то момент интенсивного бурения вы, истошно замычав, оргазмировали.'
$_data['maid_event_5_9'] = 'Валерий Альбертович завалил вас на спину и стал долбить киску, всю в обильных соках, взяв резкий, ускоряющийся ритм.
Вы покорно подмахивали, двигая тазом.
-\\\ Ааа, сейчас кончу в сучку!///
-\\ Нет-нет-нет, пожа-алуйста-а, не ту-уда-а-а!// - опомнились вы.
-\\\ На-ааа, бля-яа-ах!///'
$_data['maid_event_5_10'] = 'Постоялец щедро обкончал вам киску и живот.'
$_data['maid_event_5_11'] = 'Второй, врубившись в вашу задницу как отбойный молоток, быстро приблизился к пику.'
$_data['maid_event_5_12'] = 'И выплеснул сперму вам на ягодицы.'
$_data['maid_event_5_13'] = 'Вы со счастливой улыбкой обласкали член, доставивший вам столько сладостных мгновений.
-\\\ Ну что, сервис, говорил я, что останешься довольна! Нас держись, нефтяники сила. Скажи: я люблю нефть, я люблю Россию!///
-\\ Я люблю нефть, я люблю Россию!// - покорно повторили вы.
!TODO сумбур какой-то'
$_data['maid_event_5_14'] = 'Валерий Альбертович расхохотался. Вы заметили, что он пьянее, чем кажется на вид.
-\\\ Черт, нравится она мне! Послушная как кукла! Как тебя звать-то, телочка? А то все порем-порем, даже имени не знаем.///
-\\<<$name[1]>> я,// - потупившись ответили вы.
-\\\ Ну-ка, закрой глаза, <<$name>>! Сюрприз тебе премиальный сделаю.///
Вы сели ждать с закрытыми глазами и вдруг почувствовали что-то прохладное, улегшееся вокруг шеи. На мочках ушей тоже появилось нечто тяжеленькое.'
$_data['maid_event_5_15'] = '-\\\ Носи, соплячка и вспоминай щедрого дядю Валерия. От жены моей бывшей барахло.///
-\\\ Валерий Альбертович, может не надо?/// - удивленно отреагировал Мишаня.
-\\\ Цыц, молодой! Могу я порадовать жаркую девку? Мне нравится когда они смачно выглядят. А этой идет. К тому же от цацок этой старой суки давно надо было избавиться! Пусть носит! Слышь, <<$name[3]>>: теперь всегда к нам в этих цацках приходи, поняла?///
-\\ Хорошо!// - кивнули вы, кося глаза на украшения, - \\Спасибо!//
Вроде бы бижутерия, но очень дорогая и потрясающе выглядит. Вам понравился неожиданный подарок.
-\\\ Ну все, вали,/// - старший постоялец шлепнул вас по попке, - ждем тебя для новых подвигов.'
! maid_event_6 -------------
$_data['maid_event_6_0'] = 'Вы с предвкушением зашли в номер нефтяников, не забыв нацепить подаренные вам раньше украшения. Ох, что, убирать в самом деле? Ну, хоть сделать вид…'
$_data['maid_event_6_1'] = '-\\\ Ага, обслуживание!/// - воодушевленно воскликнул Мишаня, углядев вас за работой, -\\\ появилась при полном параде? Ну-ну! И рабочий инструмент при тебе, бу-ха-ха, да? А по нашим соскучилась?///
-\\ Очень//, - игриво отвечаете вы с зовущей недвусмысленной улыбкой и проводите щеткой у ширинки мужчины.'
$_data['maid_event_6_2'] = '-\\\ А ну иди сюда, дай-ка свои сисечки! Валерий Альбертович, тут наше обслуживание готово, подходите!///
-\\\ Прекрасно выглядишь, <<$name>>!///'
$_data['maid_event_6_3'] = '-\\ А я ваши подарки надела! И лубрикант принесла!//
-\\\ Ахаха, славная лялька! Сейчас забурим разрезы…Вот как увижу - реально стояк сразу. Давно такого не было. Давай, девка, бери инициативу в свои руки.///'
$_data['maid_event_6_4'] = 'Пока вас щупали и стаскивали одежду, вы ухватили постояльцев за привставшие члены, упиваясь такой реакцией на демонстрируемые прелести.
Затем уселись на пол и засосали первый агрегат.'
$_data['maid_event_6_5'] = '-\\\ Не по специальности ты трудишься!/// - подметил Валерий Альбертович, наслаждаясь вашим умелым ротиком.'
$_data['maid_event_6_6'] = '-\\ Уммм..угум…//, - вы, закатив глаза от нахлынувшего жара похоти, стали сосать елдаки по очереди, лаская свою грудь.'
$_data['maid_event_6_7'] = '-\\\ Ааай..бля-а, в глотку принимай, поглубже!/// - Мишаня схватил вашу голову и его инструмент лихорадочно заработал в самой вашей гортани.
-\\\ Сиськи прелесть, крепенькие,/// - Валерий Альбертович, посмеиваясь, сжал вашу грудь.
Вы замычали от удовольствия, сладостно давясь членом, и принялись теребить загоревшуюся киску.'
$_data['maid_event_6_8'] = 'Вас завалили на ближайший траходром и Мишаня впулил своего дружка в вашу мокренькую пипку:
-\\\ Погнали, залетная!///
Вы счастливо мыкнули, самозабвенно всасываясь в член, и повыше задрали ножку.
Мишаня с наслаждением протрахал вашу киску.
-\\\Ну, <<$name[4]>>, подставляй попку!///'
$_data['maid_event_6_9'] = '-\\ Сейчас, сейчас, я сама!// - воскликнули вы, судорожно толкая смазку в анус и подводя к нему раскаленный бур.'
$_data['maid_event_6_10'] = 'С легким сладострастным повизгиванием вы ввинтили в подготовленную попку крепкий мишанин елдачок, раздвинули ягодицы и радостно заерзали, насаживаясь поглубже.'
$_data['maid_event_6_11'] = 'Затем вашу задницу оккупировал Валерий Альбертович, обмениваясь “профессиональными” репликами со своим со своим приятелем:
-\\\ Как в жопе, брат?///
-\\\ Все по штату! <<$name[2]>>, садись-ка попрыгай!///'
$_data['maid_event_6_12'] = 'Вы уселись на бур, яростно долбавший ваши недра, взвинченная до предела:
-\\ Сильней, сильней! Аааа, заполните меня всю!//
Ваша дрожащая рука растеребила текущую соками киску и вы жадно их облизали.
-\\ Ну же, пожалуйста, ууууух-ху-ху, вставьте мне туда тоже!//
-\\\ Не торопись-ка,/// -  рассмеялся Валерий Альбертович, отчетливо выделяя последние слоги, -\\\ насосиком поработай, шлюшка! Давай засасывай оба!///'
$_data['maid_event_6_13'] = 'Вы с энтузиазмом принялись ублажать ртом два елдака сразу, вкусно чмокая на весь люкс.'
$_data['maid_event_6_14'] = 'Затем вас, наконец, стали протрахивать в оба отверстия.
-\\ Даааа-ахайиии-йа скоро кончу!//'
$_data['maid_event_6_15'] = 'Переменив позу и смену на дырках, постояльцы резко ускорили ритм фрикций.
-\\\ Вот так мы тебя пробурим, потаскушка, вот так, получай!/// - хрипло заорал распаленный Валерий Альбертович.
Вы мгновенно подошли к самому пику наслаждения и разрядились упоительным оргазмом под хлесткие шлепки по ягодицам.'
$_data['maid_event_6_16'] = 'Вскоре Валерий Альбертович выплеснул целый фонтан горячей спермы вам на попку.'
$_data['maid_event_6_17'] = 'И сунул вам подрагивающий член. Вы жадно обсосали последние капли семени.'
$_data['maid_event_6_18'] = 'Второй клиент еще гуще обкончал ваш задик.'
$_data['maid_event_6_19'] = 'Вы, хихикая, вылизали истомленные елдаки дочиста.
-\\\ Нравится, да?///
-\\ Ммм..вкуснота!//
-\\\ Молодец, девка! Вот скажи мне, ну отчего не все такие? Знаешь, возможно будут у нас к тебе предложения. Выгодные и интересные. Так что имей в виду, сервис. А пока возьми на конфеты.///
Валерий Альбертович достал портмоне и сунул вам 500 рублей.'
$_data['maid_event_6_20'] = '-\\ Спасибо!// - скромно потупившись, поблагодарили вы, быстренько одеваясь и приводя себя в порядок. А уходя, не забыли чуть потрясти перед довольными постояльцами задницей.'
!event 7 TODO: 14 фраза про телефон
$_data['maid_event_7_0'] = 'Проходя по коридору, вы заметили, что другая горничная, Алена, воровато оглядываясь, зашла в номер люкс, где проживают так хорошо знакомые вам нефтяники.
\\“Вот это интересно, что она там делает, я же их обслуживаю?!”.//'
$_data['maid_event_7_1'] = 'Вы подглядели в неплотно прикрытую дверь и заметили как Алена, порывшись в вещах, присела за стол, открыла ноутбук Валерия Альбертовича и стала нагло в нем копаться.
\\“Вот коза! Что же делать? А мужики-то в баре вроде, внизу. Пойти сказать им, что ли?”//'
$_data['maid_event_7_2'] = 'Вы бегом спустились в бар и сообщили потягивающим вискарь мужчинам о происходящем, а затем вместе с ними вернулись в номер.
-\\\ Так-так, и что тут у нас? Шпионаж, нарушение коммерческой тайны?///
-\\\ Уголовная статья, Валерий Альбертович!/// - сообщил Мишаня, - \\\интересно на кого эта оборзевшая оторва работает? Не на Махарадзе ли?///'
$_data['maid_event_7_3'] = '\\Ой!// - Алена попыталась резко закрыть ноутбук и от всего откреститься, - \\да я случайно открыла...то есть он открытый был, а я пыль протирала и…//
-\\\ Сначала тебя по статье уволят, сучка! А потом можем и дело уголовное.///
-\\ Нет-нет, не надо!//
-\\\ Зачем в ноут лезла, кто велел?///
-\\ Да никто, честное слово! Я просто пасьянс включила!//
-\\\ Предположим,/// - Валерий Альбертович с интересом стал разглядывать не слишком-то прикрытые телеса горничной, - \\\но неужели ты думаешь, что уйдешь без последствий?///
-\\ Чего вы хотите?//
-\\\ Ха-ха,/// - рассмеялся Мишаня, - \\\ отдерем тебя на пару, потом подумаем - как в деле задницу покажешь. Ну что, к директору тебя ведем или раскладываем? У нас вон и сторонняя свидетельница имеется. <<$name>>, ты же все подтвердишь?///
Вы кивнули, Алена зыркнула на вас с ненавистью и безысходно вздохнула.
-\\ Ну ладно, я же и не против. Давайте - трахайте.//'
$_data['maid_event_7_4'] = 'Нефтяники стали бесцеремонно лапать вашу коллегу, стаскивая с нее одежду. Вы поняли что сейчас произойдет и нерешительно замерли, обдумывая полюбоваться или хватит с вас, процедура явно будет очень знакомой.'
$_data['maid_event_7_5'] = 'Нефтяники обнажили свои трах-инструменты.
Алена опустилась на колени и стала надрачивать члены руками, по очереди беря за щеку.
Вы невольно облизнули губы.'
$_data['maid_event_7_6'] = 'Давай, сучка, пиздёшку! Покажи станок! - велел щеканящий девушку Валерий Альбертович.
Алена раздвинула ноги и пальцами раскрыла свою розочку, при этом с вызовом взглянула прямо вам в глаза.'
$_data['maid_event_7_7'] = 'Мишаня бесцеремонно сунул пальцы в киску горничной.
-\\\ Пойдет.. Готова к проёбу!///'
$_data['maid_event_7_8'] = 'И тут же стал харить Алену, развалившуюся на столе. Вы замерли, не в силах оторваться от зрелища, и почувствовали нарастание жара под юбкой.'
$_data['maid_event_7_9'] = 'Алена протяжно замычала под членом.
\\“Неужели я выгляжу такой же блядью, когда они меня хуевертят?”// - риторически подумали вы, наблюдая за сценой. Рука невольно потянулась в трусики.
-\\\ Ну, давай-ка сральник, шпионка!///'
$_data['maid_event_7_10'] = 'Валерий Альбертович усадил Алену на удалой елдачок и принялся долбить резкими сериями.
Мишаня пользовал девушку в жадно чмокающий рот.
Вы раскраснелись, представляя как будто это вас насаживают, тяжело задышали и стали легонько теребить клитор.'
$_data['maid_event_7_11'] = 'Постояльцы запечатали обе щели этой любопытной козы и ей явно нравилось под двумя членами.
-\\\ Вот так мы тебе забурим, сучка! Веселее подмахивай!///
Ваши ноги слегка дрогнули и вы оперлись на стенку, продолжая ублажать себя пальчиками.'
$_data['maid_event_7_12'] = '-\\ Ой-иии, еще, еще, маааа-а-альчики, я кончаю!// - заголосила Алена.
Вы, не в силах больше сдерживаться, тихо охнули и по телу разлилось блаженство оргазма.'
$_data['maid_event_7_13'] = 'Нефтяники отстрелялись в широко раскрытый рот Алены. Та с энтузиазмом уплетала сперму и довольно облизывалась.
Вы практически синхронно с ней сглотнули, вздохнули и предпочли быстренько удалиться.'
$_data['maid_event_7_14'] = '-\\\Телефончик-то нам дай свой, <<$name[1]>>, - подмигнул Мишаня, - вдруг чего. А за нами не заржавеет. Нефтяники - народ щедрый, поди, поняла уже.
Хорошо, вот мой номер, - вы оставили постояльцам номер своего мобильника.'
$_data['maid_event_worker_1_0'] = 'Вы пылесосите ковровые дорожки в коридоре, рядом с подсобкой. Кажется, там что-то происходит.'
$_data['maid_event_worker_1_1'] = 'Открыв дверь в техническое помещение вы видите рабочего, что-то ремонтирующего.
Он нагло пялится на ваши голые ноги и даже пытается заглянуть под юбку.
Вы фыркнули и отошли.'
$_data['maid_event_worker_1_2'] = '\\\- Стоп! Погоди-ка. Ты ж вроде <<$name[1]>>, та самая…///
-\\ Какая самая?//
-\\\ Да вот та, которая тут командировочных ублажает. Чо, скажешь нет?///
-\\ Это не ваше дело, чем я занимаюсь. Работали и работайте.//
-\\\ Не, ну ты борзая! А если я всем расскажу, что ты давалка? У меня в Павлово знакомых полгорода, знаешь!///
-\\ Так чего вы от меня хотите-то?//
-\\\ Ну, этим богатеньким даёшь - вот и для меня поработай ротиком хотя бы. И вообще, ты мне очень нравишься. ///'
$_data['maid_event_worker_1_3'] = '\\- А ты мне - нет! Ты видимо с кем-то меня перепутал.// - произнесли вы скривив губы и ушли.'
$_data['maid_event_worker_1_4'] = '\\- Ладно, я согласна. Только никому не говорите, пожалуйста!//
\\\- Вот это другой разговор, ну-ка что тут у нас намокло?///'
$_data['maid_event_worker_1_5'] = 'Вы приподняли униформу и рабочий протянул руку к вашему клитору и начал поглаживать ее рукой, попутно раздеваясь сам.'
$_data['maid_event_worker_1_6'] = 'Стянув ваше нижнее белье он жадно лапал вас.
-\\ Я работаю же//, - пробормотали вы, - \\У нас мало времени, ты ведь понимаешь меня?//
-\\\ Ну ладно-ладно, приступай.///'
$_data['maid_event_worker_1_7'] = 'Вы присели на корточки и стали доставать твердеющий орган рабочего из комбинезона.'
$_data['maid_event_worker_1_8'] = '\\“Ого, вполне ничего так!”//. Невольная улыбка заиграла на ваших губах при взгляде на такое достоинство'
$_data['maid_event_worker_1_9'] = 'И со вкусом облизали головку, подрачивая член рукой.'
$_data['maid_event_worker_1_10'] = 'Затем засосали так смачно, что шантажист охнул:
-\\\ Во, епта! Кайфота!///'
$_data['maid_event_worker_1_11'] = '\\\- Глубже бери! Ааа, бля!... Поди, чавкаешь у буржуев каждый день! Что, чавкаешь?///
-\\ Уммфф!//
-\\\ Так и знал!///'
$_data['maid_event_worker_1_12'] = '-\\\ Яйца полижи еще///, - тяжело дыша, простонал блаженствующий пролетарий.
Вы обработали ротиком оба яичка по очереди.'
$_data['maid_event_worker_1_13'] = '-\\\ Аааа, нах, давай-давай-давай, поинтенсивней!///
Рабочий припер вашу голову к стенке и принялся быстро протрахивать ротик.'
$_data['maid_event_worker_1_14'] = '-\\\ Уй, бляха, ща кончу...на тебе, глотай кефирчик!///
Подрагивающий член разрядился в ваш рот.'
$_data['maid_event_worker_1_15'] = 'Вы напоказ скушали полученное семя.
-\\ Ну все, решили?// - поинтересовались вы.
-\\\ Да чо, конечно. Я так-то не злой гад, ты не думай. Меня Ренатом звать. Каждую среду тут у вас профилактику провожу. Так что можешь зайти, то-сё, чики-пуки. Ну поняла, в общем, ага?/// - рабочий подмигнул и ухмыльнулся.
-\\ Ага.//'
$_data['maid_event_worker_1_16'] = 'Ренат собрал инструменты и свалил.
Вы хихикнули ему вслед: “\\Вот же, блин, борец за социальную минетную справедливость!//”. И начали приводить себя в порядок.'
$_data['maid_event_worker_2_0'] = 'Вы прошли к подсобке в конце коридора и увидели Рената, заканчивающего свою работу.
-\\\ О, <<$name[2]>>! Что, решила зайти, порадовать меня?///'
$_data['maid_event_worker_2_1'] = 'Вы без долгих прелюдий опустились на корточки, и достали Ренатова крепыша, поласкав его рукой.
-\\\ Эх, горячая девка!///'
$_data['maid_event_worker_2_2'] = 'Сразу присосавшись и захлюпав губами, вы ощутили что жар внизу живота нарастает.'
$_data['maid_event_worker_2_3'] = 'Сунув руки под юбку вы принялись ублажать себя рукой.'
$_data['maid_event_worker_2_4'] = 'Держа одной рукой член, а ртом доставляя радость мужчине, вы наслаждались процессом.'
$_data['maid_event_worker_2_5'] = 'Вы развалились на ковровой дорожке, выдаивая рабочего и широко раздвинули ноги с задранной до пупа форменной юбкой.
-\\\ Давай, <<$name[2]>>, пошликай! Вот ты кошка похотливая!///
-\\ Уммм...ууууу…//
Вы быстро довели себя до оргазма пальчиками.'
$_data['maid_event_worker_2_6'] = 'Разгоряченный Ренат стал вгонять в ваш ротик по самый корень.'
$_data['maid_event_worker_2_7'] = 'Вскоре он судорожно застонал и с силой пригнул вашу голову, выстреливая поток спермы прямо в глотку.'
$_data['maid_event_worker_2_8'] = 'Вы сглотнули всю струю спермы и похотливо слизали языком с губ последние капли.
\\\- Фух, чтоб я так жил!/// - рабочий блаженно потянулся, - \\\Вот так и на работе случается везуха, <<$name[2]>>!///
Вы хихикнули и еще раз облизнулись, смакуя солоноватый(что!?) вкус спермы.
\\Ладно, побежала я//, - вы привели себя в порядок, хотя следы румянца и лучащийся довольством вид не спрячешь, и покинули коридорный тупичок.'
$result = $_data[$args[0]+'_'+args[1]]
killvar '$_data'