$_astr[0] = '- Как ты относишься к клоунам?**- Вот только не надо меня провоцировать на антиправительственные высказывания!'
$_astr[1] = 'Пристёгнутый водитель, выпадая из "Оки", может случайно бросить её через бедро.'
$_astr[2] = 'Два старика на лавочке в доме престарелых:
- А меня вчера внук спросил, что я делал во время сексуальной революции.
- Ну и что ты ему ответил?
- Сказал, что меня практически сразу взяли в плен, и остаток жизни я провел за мытьем посуды.'
$_astr[3] = 'Одесса. По Привозу идёт тучная дама, а в двух шагах за ней плетётся с огромными сумками худосочный муж. За хлястик одной из сумок держится, болтаясь в разные стороны, ребёнок. Мужчина печально говорит:
- Фима, таки поверь моему опыту: никогда не женись!
Мальчик долго думает, ковыряясь пальчиком свободной руки в носу, а потом резонно спрашивает:
- Папа, а с кем я тогда буду делиться своим горьким опытом?'
$_astr[4] = 'Полицейскому – ДАЙ
Начальнику – ДАНЬ
Нищему – КИНЬ
Врачу - ВЫНЬ
Чиновнику – СУНЬ
Миллиард олигарху – КУЙ
Вместо нормальной зарплаты – ХУЙ
Живём в России, но по какой-то "китайской" грамоте...'
$_astr[5] = 'В отличие от других кошек моя прекрасно различает день и ночь.
Всю ночь спит в спальне, а утром бодро бежит спать в зал.'
$_astr[6] = 'Наша Земля - это такое место, где инопланетяне показывают своим детям, как жить нельзя.'
$_astr[7] = 'На пресс-конференции:
- Анатолий Борисыч, а вот вы обещали всем по Волге в обмен на ваучер? Где я могу получить свою часть?
- Берите ведро, поезжайте в Нижний Новгород, идите к реке...'
$_astr[8] = 'Девушки, если бы у вас был выбор: мир во всем мире или необлезающий маникюр, то какой цвет лака вы бы выбрали?'
$_astr[9] = 'У нас как: если танцуешь в церкви – ты обвиняемый, и тебя посадят, а если украл больше ста миллионов – ты только свидетель...'
$_astr[10] = 'Судя по зарплате учителей, наше правительство состоит из мстительных двоечников.'
$_astr[11] = 'В прошлом году я попросил у Деда Мороза стать соотечественником Жерара Депардьё. Кто же знал, что старик так извратится.'
$_astr[12] = 'Мужик едет на встречу, опаздывает, нервничает, не может найти место припарковаться. Поднимает лицо к небу и говорит:
— Господи, помоги мне найти место для парковки. Я тогда брошу пить и буду каждое воскресенье ходить в церковь!
Вдруг чудесным образом появляется свободное местечко. Мужик снова обращается к небу:
— А, всё, не надо. Нашёл!'
$_astr[13] = '- Ватсон, а что это вы курите? Дайте угадаю - табак "Королева Вирджиния" с листочками вишни, из юбилейного выпуска в бархатной упаковке?
- Поразительно, Холмс! Как это вы угадали?
- Ей-богу, Ватсон! Ну не миссис Хадсон же спиздила из моей комнаты последнюю пачку!'
$_astr[14] = 'Выходит утром гаишник на дорогу, голова после вчерашнего раскалывается.
Смотрит - джип несется. Ну он остановил его с целью сбора средств на опохмел. Смотрит, а там бомж сидит. Документы проверил - правда, бомжа машина. Ну мент его спрашивает:
- Ты же бомж. Ты где такую крутую тачку взял?
- А мне пьяные новые русские предложили, если я их рассмешу - джип мой.
Ну я их и рассмешил.
- А как?
- Да я одному лысому на голову насрал, у него сразу волосы выросли, вот умора была.
Мент шапку снимает, там лысина. Он и говорит:
- А ты мне так насрать можешь?
- Могу.
Бомж срет менту на лысину, a из кустов раздается хохот и крик:
- Не, ну ваще, да я ему еще и хату подарю.'
$_astr[15] = 'Гламурная москвичка приезжает погостить в деревню к бабушке.
- Бабуль, куда у вас тут ночью сходить можно?
- В ведро.'
$_astr[16] = 'Урок "Основы православной культуры". Учительница:
- И помните, дети! Те, кто будет учиться на "4" и "5", попадут в рай. А те, кто будет учиться на "2" и "3", - в ад!
Вовочка с задней парты:
- Мариванна, а что, закончить школу живым нельзя?'
$_astr[17] = 'Лозунг "Задушим коррупцию" был признан экстремистским как призывающий к насильственному свержению существующего строя.'
$_astr[18] = 'Муж: Какого тёща приезжает?
Жена: Числа или хуя?'
$_astr[19] = 'Урок английского. На задней парте устроился мужик - проверяющийиз РОНО. Молодая учительница пишет на доске английскую фразу и просит учеников перевести.
Класс молчит, и вдруг с предпоследней парты руку тянет Вовочка. Учительница поколебалась, но делать нечего - вызвала.
Вовочка:
- Вот задница. Сейчас бы засадить!
Учительница, заливаясь краской стыда:
- Вовочка, как ты можешь!!!
Вовочка, поворачиваясь к мужику:
- Не знаешь английского - нечего подсказывать!'
$_astr[20] = 'Муж жене:
- Давай поиграем в ролевые игры.
- Это как?
- Ну, как будто ты Красная Шапочка, а я волк.
- Класс, давай!
- Ну, тогда иди, пеки пирожки...'
$_astr[21] = 'Вот ведь удивится Депардье, когда протрезвеет...'
$_astr[22] = 'Штаб Ку Клукс Клана:
- Скажите, как вступить в вашу организацию?
- Это просто. Нужно замочить 6 негров и одного кота.
- А кота за что?
- Поздравляю, вы приняты'
$_astr[23] = 'Встречаются три подруги.
Одна жена уже лет десять - другая любовница - третья обручена (невеста).
Ну обсудили своих мужиков, то да се - решили поэкспериментировать:
одеть кожаное черное белье - сексуальные чулки с поясом - высокие каблуки - маску на глаза и так встретить своих любимых.
Через неделю опять встречаются.
"Невеста" рассказывает - Он пришел домой, я встретила его в чулках, в маске на высоких каблуках - он набросился на меня сказал, что я любовь его жизни и мы занимались сексом всю ночь.
Любовница рассказывает - я пришла к нему в офис - закрыла дверь - распахнула плащ - а там кожаное белье, маска, каблуки - он ничего не сказал, но мы 5 часов без перерыва занимались сексом.
Жена рассказывает смущенно - муж пришел с работы, я открыла дверь в кожаном черном белье, сексуальных чулках и маске - он посмотрел и спросил: "Что на ужин, Бэтмен?"'
$_astr[24] = '- Ваш банк дает кредиты под честное слово?
- Без проблем...
- А если я не верну?
- Вам будет стыдно перед Всевышним когда предстанете.
- Когда это еще будет...
- Вот, если пятого не вернете, шестого предстанете.'
$_astr[25] = 'Урок биологии. Учительница говорит детям:
- Дети! Вы знаете, что тычинка и пестик у цветочков - это органы размножения.
С задней парты Вовочка:
- Блядь. А я их нюхал.'
$_astr[26] = '- А у меня вчера друг за пять минут сервер сломал.
- Он что, хакер??!
- Он мудак!'
$_astr[0] = 'Летит самолет. Пилот по громкой связи:
- Уважаемые дамы и господа, вас приветствует командир корабля.
Прослушайте информацию о нашем полете. Наш полет проходит на высоте 10 тысяч метров со скоростью 900 километров в час, температура за бортом...БЛЯ...А-А-А-А!.. ЭТО ЧТО ТАКОЕ?.. НУ, ПИЗДЕЦ...
В салоне гробовая тишина.
Через минуту опять по радио:
- Прошу извинения у уважаемых пассажиров. Просто это наша стюардесса опрокинула на меня горячий кофе. Видели ли бы вы теперь мои белые брюки спереди...
Мужик в первом ряду:
- Твои брюки, это все херня! Видел бы ты мои брюки сзади...'
$_astr[27] = 'Из зоопарка сбежал слон. Звонок шерифу:
- Сэр! В моем огороде стоит огромная серая крыса!!!!
Она срывает хвостом капусту...
- И что с ней делает?
- Сэр! Вы не поверите!...'
$_astr[28] = 'Супружеское ложе - муж с женой:
Жена: - Дорогой, а давай мы будем играть в ролевые игры?
Муж: - Давай.
Жена: - Ты таксист, а я молодая, симпатичная девочка, которая доехала, но у меня нет при себе денег рассчитаться за проезд.
Муж: - Давай.
Жена: - Дяденька таксист, у меня нет денег расплатиться за проезд, отпустите меня, пожалуйста!
Муж: - Иди...'
$_astr[29] = 'Положил детскую соску-пустышку рядом с плитой, она расплавилась и пристала к столу. Набрал в Яндексе: как отодрать соску?... забыл, что искал...'
$result = $_astr[RAND(0,29)]
killvar '$_astr'