strand = RAND(0,10)
if strand = 0:
	$stihi = '
	Ты - солнечный свет в моей темноте!
	Ты - счастье мое среди кучи невзгод!
	Ты - смысл, который найти я хотел.
	Ты - муза. Не та, что однажды умрет...
	'
elseif strand = 1:
	$stihi = '
	Зачем судьбе идти наперекор,
	Она шаги за нас уж предрешила,
	Признайся, мы встречались среди снов,
	Любовь врата священные открыла...
	'
elseif strand = 2:
	$stihi = '
	Ты знаешь прекрасно сама,
	Что я без тебя не умею,
	Схожу понемногу с ума,
	Пленённый улыбкой твоею...
	'
elseif strand = 3:
	$stihi = '
	Текут слезинки по щеке,
	Когда я ночью вспоминаю о тебе.
	Хочу я быть быстрей с тобой,
	Оберегать тебя Котёнок мой...
	'
elseif strand = 4:
	$stihi = '
	Люблю тебя! Моя Родная!
	Ты, словно трепетный цветок!
	С тобою я не одинок
	Тобой дышу, тобой живу
	и эти строки я не зря пишу,
	хочу, чтоб знала ты - моя родная!
	Я очень рад, что нас судьба связала!
	Люблю тебя я искренне,с душой,
	Ты заслуживаешь мной,
	Такой любви и уважения!
	Хочу услышать нежный голос твой,
	Хочу всегда я рядом быть с тобой!
	Хочу обнять тебя я крепко,
	И прикасаться губ твоих,я нежно!
	Хочу смотреть в твои красивые глаза,
	Смотря на них,я будто в сказке...
	Кружась и радуясь с тобой,
	Под звездным небом и луной!
	Не могу я без тебя,
	как ангел без любви,
	как солнце без небес,
	как море без воды...
	'
elseif strand = 5:
	$stihi = '
	Помоги любовь понять
	И как в чувствах разобраться,
	Научи меня летать,
	К облакам на раз взбираться.
	Помоги поймать волну,
	Но держи рукою крепче,
	Я боюсь пойти ко дну,
	Как ножом страх сердце режет.
	Помоги встречать рассвет
	В васильковом чистом поле,
	Прошептать тебе "привет",
	Наслаждаясь тобою.
	Помоги забыть печаль
	И поверить слову "счастье",
	Но оставшись, обещай
	Не разбить любовь на части.
	Я к тебе душой открыт,
	Я готов пуститься в дали,
	Голос твой во мне звучит,
	Глаза ночью засияли.
	Помоги. Не то умру.
	Без любви на сердце пусто,
	Ангел, я тебя люблю,
	Помоги понять мне чувства.
	'
elseif strand = 6:
	$stihi = '
	Я о любви писать не перестану,
	С тобою буду вновь в саду гулять.
	В глаза твои зеленые лишь гляну,
	Все тело бросит в сладку дрожь опять...
	'
elseif strand = 7:
	$stihi = '
	Только бы ты была рядом,
	Рядом везде и всегда,
	Теплым и ласковым взглядом,
	Грела меня в холода...
	'
elseif strand = 8:
	$stihi = '
	Безумный ветер перемен,
	Срывает голову опасно.
	Я лишь прошу его взамен,
	Сделать жизнь мою прекрасной...
	'
elseif strand = 9:
	$stihi = '
	Течения рек я готов изменить,
	И поменять континенты местами.
	Вершины гор готов покорить,
	И спуститься на дно океана.
	И каждый день тебе счастье дарить.
	Готов любить тебя до скончания века,
	И обнимать под луною стоя.
	Я хочу,чтобы ты знала всё это,
	Ведь, это не пустые слова!
	'
elseif strand = 10:
	$stihi = '
	В отчаянных битвах,
	Мы рвемся вперёд.
	И тонем в молитвах,
	Что же нас ждёт?
	'
end