! $args[0] - event name, args[1] - str id
$_data['maid_event_1_0'] = 'Вы зашли в пустой номер и принялись за уборку пыли. На тумбочке обнаружился раскрытый ноутбук с порнозаставкой на экране. Сценка, представленная там, вас слегка возбудила.'
$_data['maid_event_1_1'] = 'В номер входит вернувшийся постоялец.
\\\- О, приветик! Трудишься?///
\\- Здравствуйте! Надеюсь, не помешаю? Или я могу зайти попозже.//
\\\- Хммм,/// - мужчина пристально вас осмотрел, - \\\Отнюдь. Продолжай.///
“\\А он ничего так//”, - подумали вы.'
$_data['maid_event_1_2'] = 'Вы включили пылесос и начали чистить ковровое покрытие, немного картинно повертев попкой. И боковым зрением подметив, что ваш манёвр удостоился явного внимания.'
$_data['maid_event_1_3'] = '\\\- Ох, не, не идёт работа при таком шуме///, - мужчина отрывается от ноутбука. Он выключает ваш пылесос.
\\\- Не могу сосредоточиться! Может, ты мне поможешь?///
\\- Простите, каким образом?// - интересуетесь вы, наивно хлопая ресницами.'
$_data['maid_event_1_4'] = 'Мужчина, достав несколько купюр, суёт их вам в декольте с намёком, но не отдаёт:
\\\- Ну, понимаешь, хочу немного расслабить своего дружка в штанах. Тебе же деньги не лишние?///'
$_data['maid_event_1_5'] = 'Мужчина приобнял вас и погладил ягодицы.
\\\- Давай-ка порадуй моего большого парня, крошка!///'
$_data['maid_event_1_6'] = 'Вы достали из брюк мужской орган и шаловливо поиграли им ручками. Солидное хозяйство постояльца быстро окрепло под умелой лаской.'
$_data['maid_event_1_7'] = 'Тогда вы перешли к более интересной части. Поиграли язычком с головкой члена и взяли его в ротик, забавляясь с яичками мужчины.
Он охнул и тяжело задышал.'
$_data['maid_event_1_8'] = 'Затем, схватив вашу голову, стал лихорадочно трахать в рот.
\\\- Да-да-да, быстрее, девочка, соси, глота-а-ай, наххххх…///
Постоялец судорожно со стоном исторгается вам глубоко в рот. Вы проглотили всю порцию семени.'
$_data['maid_event_1_9'] = '\\\- Отлично!.. Вот, возьми, хорошо расслабила///, - мужчина даёт вам 300 рублей.'
$_data['maid_event_1_10'] = '\\\- Отлично, ты стоишь запрошенной прибавки. Получи, сервис///, - мужчина дает вам 400 рублей.'
$_data['maid_event_1_11'] = 'Подумав немного, клиент ухмыльнулся, и протянул вам еще 300 рублей сверху:
\\\- И ещё за прошлый раз. А то ты забыла, я же такие счастливые моменты помню. И хочу, чтобы они почаще повторялись!///
\\- Ой, вы такой галантный и благородный...//, - напоказ облизывая губки, произносите вы в ответ, - \\хорошо, что остались такие мужчины!)// '
$_data['maid_event_1_anal_0'] = 'Кончив, мужчина задрал вам юбочку и принялся, как вы и просили, лизать вашу киску.'
$_data['maid_event_1_anal_1'] = '\\- Айииии, да-ах!// - тоненько запищав, вы чуть не теряете сознание от нахлынувшего оргазма, совершенно растекшись под умелым языком постояльца.
\\\- О, да ты уже кончила! Во горячая!..///
Вы быстренько собираетесь и, забыв даже спросить обещанные деньги, уходите.'
$_data['maid_event_1_anal_2'] = 'Неожиданно он перешёл к забавам с вашим анусом и попробовал сунуть туда палец.'
$_data['maid_event_1_anal_3'] = '\\\- Ну, как хочешь! Вот держи, спасибо за обслуживание.///
Мужчина дал вам 300 рублей'
$_data['maid_event_1_anal_4'] = 'Вы ощутили как вашу заднюю дырочку интенсивно разминают. Палец мужчины легко играет в вашем анусе, массируя и разминая его. Вы захихикали и раздвинули ягодицы пошире.
\\- Ох, да, давайте ещё, и полижите, полижите ещё!//'
$_data['maid_event_1_anal_5'] = 'Постоялец внимает вашему призыву и начинает трахать вашу попку пальцами одновременно вылизывая киску.
\\\- Ну что///, - давай теперь провентилируем тебе задик?
\\- Ммм… л-ладно... только быстренько, мне еще работать//, - пробормотали вы, млея от похоти.'
$_data['maid_event_1_anal_6'] = '\\\- Ха, а вот быстро не обещаю, я же только что кончил. Ну-ка, пососи мне ещё!///
Вы улеглись на диван и взяли в рот привычную соску, мастерски работая губками.'
$_data['maid_event_1_anal_7'] = 'Постоялец ещё послюнявил ваше отверстие и поласкал киску пальцами.
-\\ Ой, да давай же его скорее!// - стонете вы.'
$_data['maid_event_1_anal_8'] = 'Мужчина не заставил просить себя дважды и вошел в вашу попку как поршень в цилиндр, попутно наращивая обороты.'
$_data['maid_event_1_anal_9'] = 'Вы вскрикнули от его яростного натиска, прогнулись и раскрыли ягодицы.'
$_data['maid_event_1_anal_10'] = 'Постоялец как заведённый буравит вашу задницу под ваши охи, стоны и мольбы продолжать.'
$_data['maid_event_1_anal_11'] = 'Вскоре вы запрыгнули на его член и лихо поскакали в позе наездницы.'
$_data['maid_event_1_anal_12'] = 'И вскоре кончили, разрядившись бурным анальным оргазмом, залив живот мужчины своими соками из писечки.'
$_data['maid_event_1_anal_13'] = 'Схватив постояльца за дрожащий напряженный член, вы быстро довели его до финала рукой, полизывая яички.'
$_data['maid_event_1_anal_14'] = 'Напоследок вы нежно облизали член, доставивший вам столько трепетных минут, чувствуя себя совершенной распутницей.'
$_data['maid_event_1_anal_15'] = '\\Ну вот, обслуживание номера закончено//, - сообщаете вы, приводя себя в порядок - \\принимаются благодарности!//'
$_data['maid_event_1_anal_16'] = 'Удовлетворённый постоялец протягивает вам 600 рублей.
\\\- Хочу такое обслуживание в номер каждый день!///
\\- Точно такого не обещаю, но я подумаю,// - вы весело смеётесь, пряча заработанное в декольте - карманов в вашей униформе не предусмотрено.'
!-------------
! maid_event_2
$_data['maid_event_2_0'] = 'Вы заходите в номер, где постоянно проживает молодая семейная пара. Живут они тут уже довольно долго и, по слухам, съезжать не собираются, задумав какие-то мутные инвестиции. Мужа и его богато упакованных знакомых, нетипичных для Павлово мужчин, вы иногда встречаете в коридорах гостиницы. Вы уже тут убирали и познакомились с этими приятными приветливыми людьми.'
$_data['maid_event_2_1'] = 'Вы занимаетесь уборкой пыли'
$_data['maid_event_2_2'] = 'И присаживаетесь передохнуть на диване, помечтать, что когда-нибудь тоже будете жить, не считая денег.
Внезапно вы слышите возню и стоны, доносящиеся из спальни рядом.'
$_data['maid_event_2_3'] = 'Вас тянет неудержимое любопытство и вы решаетесь заглянуть, тем более убирать-то нужно и в спальне.
Вы довольно бесцеремонно вперлись в спальную комнату и обнаружили там впечатляющий процесс совокупления в самом разгаре. Постоялец, кажется, он вам представлялся как Сергей Александрович, воодушевленно трахал какую-то девицу - совершенно точно не свою жену.'
$_data['maid_event_2_4'] = 'Ошеломленно понаблюдав, вы решаете тихонько смыться.
Выйдя в гостиную, слегка пунцовая от увиденной сцены, вы обнаруживаете, что супруга Сергея Александровича - Лена - как раз зашла в номер. Как вовремя, блин!
Но не вам же разбираться с их семейной жизнью?'
$_data['maid_event_2_5'] = '-\\\ Аа, это ты, Света, убираешь?/// - удивительно, Лена даже запомнила как вас зовут.
-\\ Mмм... ага, то есть...а вот кофеек как раз свежий, может, попьете?//
-\\\ Давай, спасибо! Так, а Сережа-то где?///
-\\ А...ну...я…//
-\\\ Господи! Что там в спальне-то творится?/// - Лена услышала из соседней комнаты весьма пикантный вопль \\\“Вытрахай меня как бля-а-адь!”///.
Вы еще больше покраснели.'
$_data['maid_event_2_6'] = 'Лена решительно поднялась и ворвалась в спальню, обнаружив на своем муже привлекательную обнаженную наездницу. Вы робко последовали за ней - интересно же!
-\\\ Какого бл… Нет, ну вы опять?!///'
$_data['maid_event_2_7'] = '-\\\ Серега, ты охренел, мудак?! А ты, Валька?! Ты мне сестра или кто? Ведь говорила же я вам: не кувыркаться… без меня!///
Вы стоите замерев, подавляя желание прыснуть от смеха.
-\\\ Лена, ну что ты истеришь? Присоединяйся!/// - голый Сергей, развалившись на кровати, делает приглашающий жест рукой, - \\\ и девчонка эта, горничная, пусть с нами. Меня на всех хватит, бу-га-га!.. ///
-\\\ Ну ты… кобель! Вот ведь, я так возбудилась, что...///'
$_data['maid_event_2_8'] = 'Лена, склонившись к крепкому елдаку муженька, берет его в рот и умело посасывает, забыв что только что сердилась. А вот ее… сестра?!... в совершенно первозданном виде, ни капли не стесняясь, подходит к вам и начинает лапать!
-\\\ Ну же, идем, кисанька, тебе понравится! Перепихнемся все вместе. Ну что ты такая зажатая?///'
$_data['maid_event_2_9'] = 'Валя стягивает с вас форменную одежду, обнажив сисечки и впивается в них жаркими поцелуями:
-\\\ Ну вот так, вот так сладенькая, тебе будет очень хорошо! Ленка, давай сделаем хорошо девочке! Не смущайся, иди дай ей полизать свою розочку.///'
$_data['maid_event_2_10'] = 'Вскоре вы практически усаживаетесь на лицо Лене, которая жадно лижет вам клитор и погружает язык в затрепетавшую киску.
Сергей, не теряя времени, занимается промежностью супруги и одновременно пользует в ротик ее сестру.'
$_data['maid_event_2_11'] = 'Затем развратный постоялец жарит женушку, пока вы с ее сестричкой наслаждаетесь ласками ее языка.'
$_data['maid_event_2_12'] = 'Вы посильно участвуете в любых телодвижениях. Не в силах больше сдерживать похоть присасываетесь к члену Сергея Александровича и показываете класс минета.
-\\\ О, какая у нас умелица! Вот так, полируй! Охжетвою...да ты свой настоящий талант губишь!///'
$_data['maid_event_2_13'] = 'Ленка, разделите моего дружка на пару с этой красавой!
Вы с Леной принимаетесь страстно наяривать елдак ее мужа, пытаясь через член достать языки друг друга.
-\\\ Оххх, о да-да, еще, ох вы мои потаскушки! Залазьте друг на друга, всех пропесочу!///'
$_data['maid_event_2_14'] = 'Устроившись в виде пирамиды и выставив станки на волю трахаря, вы втроем отдаетесь по очереди.'
$_data['maid_event_2_15'] = 'Очередь доходит до вас, зажатой меж разгоряченными женскими телами в центре сэндвича и вы получаете долгожданный хер в писечку, исторгнув животный стон наслаждения.'
$_data['maid_event_2_16'] = 'Затем усаживаетесь на Сергея в позе наездницы и скачете как полоумная, забыв обо всем на свете. Его член средне-стандартных размеров и легко проникает в вашу пещерку, даря наслаждение. Лена целует вас, лижет груди, пока вы объезжаете ее муженька.
Вы на самом пике и улетаете куда-то к сверкающим звездам, ловя вожделенный бурный оргазм.'
$_data['maid_event_2_17'] = 'Закончив с вами Сергей неистово трахает Лену, вкусно впившись в вашу протекшую соками удовольствия киску.'
$_data['maid_event_2_18'] = '-\\\ А ну-ка, Ленусик, заглоти! Выдои меня как сучка!... Аааа, сейчас кончу, ловите, девчонки, ща-ща...еще поглубже...на-а-ах...///'
$_data['maid_event_2_19'] = 'Сергей Александрович разряжается на лица и в ротики всем троим.'
$_data['maid_event_2_20'] = 'Каждая из вас с упоением обсасывает его посох до последних капель спермы.'
$_data['maid_event_2_21'] = 'Вы нежно целуетесь с женщинами, передавая семя изо рта в рот.
-\\ Ой, мне надо бежать, я же на работе!// - спохватываетесь вы и начинаете судорожно собираться и приводить себя в порядок.
Сергей Александрович, довольный как мартовский кот с гаремом разноцветных кошечек, ласково треплет вас за голую сискьку.
-\\\ Постой-постой, как тебя...а, Светик! Ты понимаешь же, это все конфиденциально. Мы надеемся, что ты не болтаешь без нужды?///
-\\ Я? Что вы, нет, конечно!//
-\\\ Прекрасно. Вот, возьми,/// - постоялец достает портмоне и вручает вам 3000 рублей, - \\\это за конфиденциальность и доставленное удовольствие. И на будущее, так сказать, аванс. Тебе ведь все понравилось?///
-\\ Ммм...да!//
-\\\ Чтож, тогда надеюсь, что мы в том же составе еще покувыркаемся. Захаживай по воскресеньям,/// - вы с пониманием киваете на хитрое подмигивание.
-\\\ Кисанька, мы тебя ждем!/// - с улыбкой добавляет расслабленная Валя.'
! maid_event_4
$_data['maid_event_4_0'] = 'Вы пылесосите в коридоре, усаживаясь на корточки, чтобы достать все уголки. Кажется, щетка вашего пылесоса на что-то наткнулась: может, кто бумажник посеял? Ну-ка, ну-ка!'
$_data['maid_event_4_1'] = 'Вы встаете на четвереньки и лезете посмотреть. И вдруг слышите:'
$_data['maid_event_4_opt1_0'] = '-\\\ Знакомая задница, знакомая поза!///
-\\\ Точно, узнаю, ха-ха, бурили!///
Вы вскакиваете и оказываетесь в наглых лапах пары постояльцев из “люкса”, которые вас крепко месили.
Они бесцеремонно мацают вас и поднимают юбку.
Вы беспомощно хлопаете ресницами и застываете в смятении.
-\\\ Что, шлюшка, попалась? Хуйцы любимые узнаешь?/// - мужики расстегивает ширинки и вынимают свои елдаки, - \\\давай обслуживай! А пока задери труселя, покажи письку!///'
$_data['maid_event_4_opt1_1'] = 'Валерий Альбертович явно не склонен шутить. Вас охватывает легкое возбуждение, особенно при воспоминаниях о безжалостном жарком трахе, и томит необходимость принимать какое-то решение…
-\\\Ну, не тормози, шлюшка, работай! Мы тебя прямо здесь в насос отхарим и свободна.///'
$_data['maid_event_4_opt1_2'] = 'Вы со вздохом встаете на колени. Что поделаешь, вам уже намекнули, дескать, очень важные это клиенты. Нажалуются еще, проще удовлетворить их быстренько.'
$_data['maid_event_4_opt1_3'] = '-\\ Ну...ну ладно, здесь и быстро! Заплатите три сотни.//
-\\\ Хех, заплатим. Если понравится, соска!///
-\\ И без оскорблений, пожалуйста. Не на вокзале.//
-\\\ Ой-ой, какие мы нежные. Давай на колени.///'
$_data['maid_event_4_opt1_4'] = 'Приняв рабочую позу, вы берете в каждую руку по члену и заглатываете у Валерия Альбертовича, широко раскрыв рот'
$_data['maid_event_4_opt1_5'] = 'Затем вкусно чмокаете елдаком его спутника, кажется, Миши, хамоватого и пошлого мужчины.
-\\\ Ааа, сука, круто хлюпает!///
-\\\ Вгони ей за щеку, давай, Мишаня!///'
$_data['maid_event_4_opt1_6'] = 'Мишаня хватает вас за голову и чпокает елдаком за щекой.'
$_data['maid_event_4_opt1_7'] = 'Вас опускают на четвереньки, Валерий Альбертович любуется вашей прелестной попкой и хлопает по ягодицам, пока вы сосете у его приятеля.'
$_data['maid_event_4_opt1_8'] = '-\\\ Яйца, яйца лижи, потаскушка! Служи язычком, собачка!///
Вы вылизываете шары Мишани.
-\\\ Возьми их в рот, пососи...вот так, хорошая собачка!///
-\\\ Пусть задницу вылижет!/// - придумывает Валерий Альбертович, - \\\ эй, сучка, отлизывай мне жопу!///'
$_data['maid_event_4_opt1_9'] = 'Вы прикладываетесь к заду Валерия Альбертовича язычком и слегка играете им в промежности, лаская руками крепкие мужские ягодицы.
Все это начинает вас не на шутку заводить, несмотря на то, что вы сгораете от стыда и унижения.'
$_data['maid_event_4_opt1_10'] = '-\\\ Веселее, глубже давай, почисти дырку!///
Вы беспрекословно выполняете все, что требуют, чувствуя себя безотказной раболепной блядью и находя в этом извращенное удовольствие.'
$_data['maid_event_4_opt1_11'] = '-\\\ Нах, глубже бери, вот так, быстрей, быстрей, давай же, соска, ща кончу...а-а, на-а, получи///'
$_data['maid_event_4_opt1_12'] = 'Клиент разряжается вам в широко открытый ротик, избыток спермы стекает по вашему подбородку:
-\\\ А ну не проливай, съешь все, сучка!///
Вам членом закидывают теплое семя обратно в рот.'
$_data['maid_event_4_opt1_13'] = 'Второй постоялец, судорожно выгнувшись, извергается вам в рот.'
$_data['maid_event_4_opt1_14'] = '-\\\ Молодец, обслуживание, славно потрудилась. Мне начинает нравится в этой дыре, Миш!///
-\\\ А не отметить ли нам это дело, Валерий Альбертыч?///
-\\\ И верно! Пойдем грамм по 150. Сосочка, ты не забывай нас, мы о тебе в книге жалоб похвальную рекомендацию оставим///, - постоялец щиплет вас за отпользованную щеку и смеется, уходя. '
$_data['maid_event_4_opt1_15'] = '-\\\ Молодец, обслуживание, славно потрудилась. Держи заработанное! ///- вам дают 300 рублей.
-\\\ На еще сотню от меня за старание///, - Мишаня всовывает вам в декольте сотенную купюру, - \\\Аванс тебе на будущее. И мотивация. Приходи в люкс, только сральник смазать не забудь, ха-ха-ха. ///
Вы радостно улыбаетесь. Быстро заработали, а деньги лишними не бывают.'
$_data['maid_event_4_opt2_0'] = 'Вы встаете на четвереньки и лезете посмотреть. И вдруг слышите:
-\\\ Ого, кто это тут у нас попой кверху ползает? Светуля, милашка?!///
-\\\ Знакомая девчонка, Серега?///
-\\\ Оч-чень хорошо знакомая. В подробностях. Но тссс…///
Вы видите двух мужчин, слегка под шафэ. Один из них Сергей Александрович. Ох, какие воспоминания! Румянец приливает к вашему лицу и легкая искорка возбуждения пролетает от грудей к низу живота.
-\\\ Светик, ну-ка поднимайся, дай нам тебя обнять и рассмотреть///, - Сергей Александрович явно настроен весьма игриво.
-\\\ А может девушка нас порадует, а?/// - спутник постояльца весьма бесцеремонно запускает руку вам под юбку.
-\\\ Она порад-дует, о-о, она может. Ну, радость моя, не стесняйся, покажи моему славному другу Митяю кое-что пикантное.///
Почему бы и нет? Вы даете Сергею задрать вам форменную одежду и светите писечкой, усмехаясь.'
$_data['maid_event_4_opt2_1'] = '-\\\ Милота! Эх, ехать надо… А может быстренько? Светик, заработать чуток хочешь прямо здесь?///
-\\\ Да, красавица, не обидим!///
Мужчины расстегивают ширинки и достают члены.'
$_data['maid_event_4_opt2_2'] = 'Усевшись на корточки вы заглотили инструмент Сергея. Он радостно охнул и пригнул вашу голову. Второй член нежно охватила ваша рука и очередное обслуживание клиентов началось.'
$_data['maid_event_4_opt2_3'] = 'Вы по очереди зачмокали членами под ободряющие постанывания мужчин.'
$_data['maid_event_4_opt2_4'] = 'Вам принялись совать глубоко за щеку, крепко удерживая голову.'
$_data['maid_event_4_opt2_5'] = 'Затем впендюрили сразу два елдака.'
$_data['maid_event_4_opt2_6'] = 'Сергей так неистово оттрахал ваш ротик до самой гортани, что не будь у вас опыта - могло и стошнить.
-\\\ Ну же, ну же, милая, высоси досуха!///
-\\\ Блин, во дает! И где ты всегда таких находишь, Серега?!///'
$_data['maid_event_4_opt2_7'] = 'Сергей со стоном разряжается вам в рот.'
$_data['maid_event_4_opt2_8'] = 'Вы, помогая себе рукой, доводите до семяизвержения его приятеля.'
$_data['maid_event_4_opt2_9'] = 'И счастливо улыбаетесь, облизывая сперму. За пять минут разрядить два крепыша - настоящий класс!'
$_data['maid_event_4_opt2_10'] = 'Вы поднимаетесь с пола, ласково тягая мужчин за члены - как же не хочется их отпускать!'
$_data['maid_event_4_opt2_11'] = 'Сергей Александрович достает 300 рублей и протягивает вам. Затем, на секунду задумавшись, добавляет еще сотню:
-\\\ Возьми, Света! Не жалко. Ты настоящая волшебница!///
-\\\ Я хочу поселиться в этой гостинице, Серега!/// - жадно пожирая вас взглядом, добавляет дружок постояльца.
Вы подмигиваете ему и, вертанув задницей, уходите.'
! maid_event_5 -------------
$_data['maid_event_5_0'] = 'Вы с легкой дрожью и странным предвкушением зашли прибрать в номере, где обитают суровые похотливые нефтяники.
Один из них, Мишаня, без всякой прелюдии, усадил вас на диван и принялся домогаться:
-\\\ Что, обслуживание, давай тебя поваляем опять, тебе же нравится, а?///
-\\ Ой, ну я работаю, ну не надо…,// - робко залепетали вы.
-\\\ Надо-надо!///
Мишаня сунул руку вам под униформу и ухватил за писечку.
-\\ Я не...ох...ну что вы делаете…//
-\\\ Да не строй целку, работница! Ножки врозь, туда-сюда, еще спасибо скажешь...//'
$_data['maid_event_5_1'] = '-\\\ Ага, наша соска в форме подвалила,/// - Валерий Альбертович, как обычно, благоухая перегаром и дорогим одеколоном, подошел и начал раздевать вас взглядом, -\\\ ну что, мазь для задницы захватила? А то у нас есть, напихаем…///
-\\\ Давай раком вставай, сервис. Мы ласково, легонько... вгоним тебе на пару, а то у вас даже шлюх приличных тут днем с огнем не сыскать.///'
$_data['maid_event_5_2'] = 'Вы встали на четвереньки и выставили задницу на волю приставучего мужчины. Он задрал вам юбку и принялся играть с вашей промежностью. Крепкие пальцы проинспектировали вашу киску и анус, добавив туда обещанную смазку.
-\\\ Уже и потекла, какая ебляшка! Люблю таких горячих! Хоть сразу вставляй да пользуй!///
-\\\ А вы и вставляйте, Валерий Альбертыч!/// - засмеялся Мишаня.'
$_data['maid_event_5_3'] = 'Вам тут же запихнули в киску член и вы с протяжным стоном его приняли.'
$_data['maid_event_5_4'] = 'Мишаня в свою очередь усадил вас в позу наездницы, а его начальник стал трахать в ротик.
Вы яростно запрыгали, сладострастно обсасывая елдак.
-\\\ Хорошо слюнявь, девка, вот так! Ну что, готова к глубокому бурению?///
-\\ Мммм..пфгхх..//
-\\\ Да знаю, что готова, соска! Замеси ей, Миш!///'
$_data['maid_event_5_5'] = 'Твердый горячий бур вторгся в вашу попку, вы слегка взвизгнули, но с не меньшим удовольствием запрыгали на нем.
\\“Почти и не больно!”// - с восторженной улыбкой отметили вы. Происходящее завело вас до такой степени, что вырвался невольный стон потаенного желания:
-\\ Еще, еще! Пожалуйста! Оттрахайте меня на пару посильнее!//'
$_data['maid_event_5_6'] = 'Вам вогнали в обе щели, максимально раздвинув ноги. Вы зажмурили глаза и даже высунули язычок от наслаждения.'
$_data['maid_event_5_7'] = 'Валерий Альбертович, неистово вгоняя член в вашу киску, прорычал:
-\\\ Что, двустволка, чувствуешь себя настоящей проебанной шлюхой, а?!...
-\\ Да-ааа, да, уаа-йиии, я шлюха, ваша шлюха! Сильнее! Мамочка-а-а, я скоро кончу!..'
$_data['maid_event_5_8'] = 'Затем партнеры поменялись на ваших дырках и в какой-то момент интенсивного бурения вы, истошно замычав, оргазмировали.'
$_data['maid_event_5_9'] = 'Валерий Альбертович завалил вас на спину и стал долбить киску, всю в обильных соках, взяв резкий, ускоряющийся ритм.
Вы покорно подмахивали, двигая тазом.
-\\\ Ааа, сейчас кончу в сучку!///
-\\ Нет-нет-нет, пожа-алуйста-а, не ту-уда-а-а!// - опомнились вы.
-\\\ На-ааа, бля-яа-ах!///'
$_data['maid_event_5_10'] = 'Постоялец щедро обкончал вам киску и живот.'
$_data['maid_event_5_11'] = 'Второй, врубившись в вашу задницу как отбойный молоток, быстро приблизился к пику.'
$_data['maid_event_5_12'] = 'И выплеснул сперму вам на ягодицы.'
$_data['maid_event_5_13'] = 'Вы со счастливой улыбкой обласкали член, доставивший вам столько сладостных мгновений.
-\\\ Ну что, сервис, говорил я, что останешься довольна! Нас держись, нефтяники сила. Скажи: я люблю нефть, я люблю Россию!///
-\\ Я люблю нефть, я люблю Россию!// - покорно повторили вы.'
$_data['maid_event_5_14'] = 'Валерий Альбертович расхохотался. Вы заметили, что он пьянее, чем кажется на вид.
-\\\ Черт, нравится она мне! Послушная как кукла! Как тебя звать-то, телочка? А то все порем-порем, даже имени не знаем.///
-\\Света я,// - потупившись ответили вы.
-\\\ Ну-ка, закрой глаза, Света! Сюрприз тебе премиальный сделаю.///
Вы сели ждать с закрытыми глазами и вдруг почувствовали что-то прохладное, улегшееся вокруг шеи. На мочках ушей тоже появилось нечто тяжеленькое.'
$_data['maid_event_5_15'] = '-\\\ Носи, соплячка и вспоминай щедрого дядю Валерия. От жены моей бывшей барахло.///
-\\\ Валерий Альбертович, может не надо?/// - удивленно отреагировал Мишаня.
-\\\ Цыц, молодой! Могу я порадовать жаркую девку? Мне нравится когда они смачно выглядят. А этой идет. К тому же от цацок этой старой суки давно надо было избавиться! Пусть носит! Слышь, Светуля: теперь всегда к нам в этих цацках приходи, поняла?///
-\\ Хорошо!// - кивнули вы, кося глаза на украшения, - \\Спасибо!//
Вроде бы бижутерия, но очень дорогая и потрясающе выглядит. Вам понравился неожиданный подарок.
-\\\ Ну все, вали,/// - старший постоялец шлепнул вас по попке, - ждем тебя для новых подвигов.'
! maid_event_6 -------------
$_data['maid_event_6_0'] = 'Вы с предвкушением зашли в номер нефтяников, не забыв нацепить подаренные вам раньше украшения. Ох, что, убирать в самом деле? Ну, хоть сделать вид…'
$_data['maid_event_6_1'] = '-\\\ Ага, обслуживание!/// - воодушевленно воскликнул Мишаня, углядев вас за работой, -\\\ появилась при полном параде? Ну-ну! И рабочий инструмент при тебе, бу-ха-ха, да? А по нашим соскучилась?///
-\\ Очень//, - игриво отвечаете вы с зовущей недвусмысленной улыбкой и проводите щеткой у ширинки мужчины.'
$_data['maid_event_6_2'] = '-\\\ А ну иди сюда, дай-ка свои сисечки! Валерий Альбертович, тут наше обслуживание готово, подходите!///
-\\\ Прекрасно выглядишь, Света!///'
$_data['maid_event_6_3'] = '-\\ А я ваши подарки надела! И лубрикант принесла!//
-\\\ Ахаха, славная лялька! Сейчас забурим разрезы…Вот как увижу - реально стояк сразу. Давно такого не было. Давай, девка, бери инициативу в свои руки.///'
$_data['maid_event_6_4'] = 'Пока вас щупали и стаскивали одежду, вы ухватили постояльцев за привставшие члены, упиваясь такой реакцией на демонстрируемые прелести.
Затем уселись на пол и засосали первый агрегат.'
$_data['maid_event_6_5'] = '-\\\ Не по специальности ты трудишься!/// - подметил Валерий Альбертович, наслаждаясь вашим умелым ротиком.'
$_data['maid_event_6_6'] = '-\\ Уммм..угум…//, - вы, закатив глаза от нахлынувшего жара похоти, стали сосать елдаки по очереди, лаская свою грудь.'
$_data['maid_event_6_7'] = '-\\\ Ааай..бля-а, в глотку принимай, поглубже!/// - Мишаня схватил вашу голову и его инструмент лихорадочно заработал в самой вашей гортани.
-\\\ Сиськи прелесть, крепенькие,/// - Валерий Альбертович, посмеиваясь, сжал вашу грудь.
Вы замычали от удовольствия, сладостно давясь членом, и принялись теребить загоревшуюся киску.'
$_data['maid_event_6_8'] = 'Вас завалили на ближайший траходром и Мишаня впулил своего дружка в вашу мокренькую пипку:
-\\\ Погнали, залетная!///
Вы счастливо мыкнули, самозабвенно всасываясь в член, и повыше задрали ножку.
Мишаня с наслаждением протрахал вашу киску.
-\\\Ну, Свет, подставляй попку!///'
$_data['maid_event_6_9'] = '-\\ Сейчас, сейчас, я сама!// - воскликнули вы, судорожно толкая смазку в анус и подводя к нему раскаленный бур.'
$_data['maid_event_6_10'] = 'С легким сладострастным повизгиванием вы ввинтили в подготовленную попку крепкий мишанин елдачок, раздвинули ягодицы и радостно заерзали, насаживаясь поглубже.'
$_data['maid_event_6_11'] = 'Затем вашу задницу оккупировал Валерий Альбертович, обмениваясь “профессиональными” репликами со своим со своим приятелем:
-\\\ Как в жопе, брат?///
-\\\ Все по штату! Светик, садись-ка попрыгай!///'
$_data['maid_event_6_12'] = 'Вы уселись на бур, яростно долбавший ваши недра, взвинченная до предела:
-\\ Сильней, сильней! Аааа, заполните меня всю!//
Ваша дрожащая рука растеребила текущую соками киску и вы жадно их облизали.
-\\ Ну же, пожалуйста, ууууух-ху-ху, вставьте мне туда тоже!//
-\\\ Не торопись-ка,/// - рассмеялся Валерий Альбертович, отчетливо выделяя последние слоги, -\\\ насосиком поработай, шлюшка! Давай засасывай оба!///'
$_data['maid_event_6_13'] = 'Вы с энтузиазмом принялись ублажать ртом два елдака сразу, вкусно чмокая на весь люкс.'
$_data['maid_event_6_14'] = 'Затем вас, наконец, стали протрахивать в оба отверстия.
-\\ Даааа-ахайиии-йа скоро кончу!//'
$_data['maid_event_6_15'] = 'Переменив позу и смену на дырках, постояльцы резко ускорили ритм фрикций.
-\\\ Вот так мы тебя пробурим, потаскушка, вот так, получай!/// - хрипло заорал распаленный Валерий Альбертович.
Вы мгновенно подошли к самому пику наслаждения и разрядились упоительным оргазмом под хлесткие шлепки по ягодицам.'
$_data['maid_event_6_16'] = 'Вскоре Валерий Альбертович выплеснул целый фонтан горячей спермы вам на попку.'
$_data['maid_event_6_17'] = 'И сунул вам подрагивающий член. Вы жадно обсосали последние капли семени.'
$_data['maid_event_6_18'] = 'Второй клиент еще гуще обкончал ваш задик.'
$_data['maid_event_6_19'] = 'Вы, хихикая, вылизали истомленные елдаки дочиста.
-\\\ Нравится, да?///
-\\ Ммм..вкуснота!//
-\\\ Молодец, девка! Вот скажи мне, ну отчего не все такие? Знаешь, возможно будут у нас к тебе предложения. Выгодные и интересные. Так что имей в виду, сервис. А пока возьми на конфеты.///
Валерий Альбертович достал портмоне и сунул вам 500 рублей.'
$_data['maid_event_6_20'] = '-\\ Спасибо!// - скромно потупившись, поблагодарили вы, быстренько одеваясь и приводя себя в порядок. А уходя, не забыли чуть потрясти перед довольными постояльцами задницей.'
!event 7 TODO: 14 фраза про телефон
$_data['maid_event_7_0'] = 'Проходя по коридору, вы заметили, что другая горничная, Алена, воровато оглядываясь, зашла в номер люкс, где проживают так хорошо знакомые вам нефтяники.
\\“Вот это интересно, что она там делает, я же их обслуживаю?!”.//'
$_data['maid_event_7_1'] = 'Вы подглядели в неплотно прикрытую дверь и заметили как Алена, порывшись в вещах, присела за стол, открыла ноутбук Валерия Альбертовича и стала нагло в нем копаться.
\\“Вот коза! Что же делать? А мужики-то в баре вроде, внизу. Пойти сказать им, что ли?”//'
$_data['maid_event_7_2'] = 'Вы бегом спустились в бар и сообщили потягивающим вискарь мужчинам о происходящем, а затем вместе с ними вернулись в номер.
-\\\ Так-так, и что тут у нас? Шпионаж, нарушение коммерческой тайны?///
-\\\ Уголовная статья, Валерий Альбертович!/// - сообщил Мишаня, - \\\интересно на кого эта оборзевшая оторва работает? Не на Махарадзе ли?///'
$_data['maid_event_7_3'] = '\\Ой!// - Алена попыталась резко закрыть ноутбук и от всего откреститься, - \\да я случайно открыла...то есть он открытый был, а я пыль протирала и…//
-\\\ Сначала тебя по статье уволят, сучка! А потом можем и дело уголовное.///
-\\ Нет-нет, не надо!//
-\\\ Зачем в ноут лезла, кто велел?///
-\\ Да никто, честное слово! Я просто пасьянс включила!//
-\\\ Предположим,/// - Валерий Альбертович с интересом стал разглядывать не слишком-то прикрытые телеса горничной, - \\\но неужели ты думаешь, что уйдешь без последствий?///
-\\ Чего вы хотите?//
-\\\ Ха-ха,/// - рассмеялся Мишаня, - \\\ отдерем тебя на пару, потом подумаем - как в деле задницу покажешь. Ну что, к директору тебя ведем или раскладываем? У нас вон и сторонняя свидетельница имеется. Света, ты же все подтвердишь?///
Вы кивнули, Алена зыркнула на вас с ненавистью и безысходно вздохнула.
-\\ Ну ладно, я же и не против. Давайте - трахайте.//'
$_data['maid_event_7_4'] = 'Нефтяники стали бесцеремонно лапать вашу коллегу, стаскивая с нее одежду. Вы поняли что сейчас произойдет и нерешительно замерли, обдумывая полюбоваться или хватит с вас, процедура явно будет очень знакомой.'
$_data['maid_event_7_5'] = 'Нефтяники обнажили свои трах-инструменты.
Алена опустилась на колени и стала надрачивать члены руками, по очереди беря за щеку.
Вы невольно облизнули губы.'
$_data['maid_event_7_6'] = 'Давай, сучка, пиздёшку! Покажи станок! - велел щеканящий девушку Валерий Альбертович.
Алена раздвинула ноги и пальцами раскрыла свою розочку, при этом с вызовом взглянула прямо вам в глаза.'
$_data['maid_event_7_7'] = 'Мишаня бесцеремонно сунул пальцы в киску горничной.
-\\\ Пойдет.. Готова к проёбу!///'
$_data['maid_event_7_8'] = 'И тут же стал харить Алену, развалившуюся на столе. Вы замерли, не в силах оторваться от зрелища, и почувствовали нарастание жара под юбкой.'
$_data['maid_event_7_9'] = 'Алена протяжно замычала под членом.
\\“Неужели я выгляжу такой же блядью, когда они меня хуевертят?”// - риторически подумали вы, наблюдая за сценой. Рука невольно потянулась в трусики.
-\\\ Ну, давай-ка сральник, шпионка!///'
$_data['maid_event_7_10'] = 'Валерий Альбертович усадил Алену на удалой елдачок и принялся долбить резкими сериями.
Мишаня пользовал девушку в жадно чмокающий рот.
Вы раскраснелись, представляя как будто это вас насаживают, тяжело задышали и стали легонько теребить клитор.'
$_data['maid_event_7_11'] = 'Постояльцы запечатали обе щели этой любопытной козы и ей явно нравилось под двумя членами.
-\\\ Вот так мы тебе забурим, сучка! Веселее подмахивай!///
Ваши ноги слегка дрогнули и вы оперлись на стенку, продолжая ублажать себя пальчиками.'
$_data['maid_event_7_12'] = '-\\ Ой-иии, еще, еще, маааа-а-альчики, я кончаю!// - заголосила Алена.
Вы, не в силах больше сдерживаться, тихо охнули и по телу разлилось блаженство оргазма.'
$_data['maid_event_7_13'] = 'Нефтяники отстрелялись в широко раскрытый рот Алены. Та с энтузиазмом уплетала сперму и довольно облизывалась.
Вы практически синхронно с ней сглотнули, вздохнули и предпочли быстренько удалиться.'
$_data['maid_event_7_14'] = '-\\\Телефончик-то нам дай свой, Света, - подмигнул Мишаня, - вдруг чего. А за нами не заржавеет. Нефтяники - народ щедрый, поди, поняла уже.
Хорошо, вот мой номер, - вы оставили постояльцам номер своего мобильника.'
$_data['maid_event_worker_1_0'] = 'Вы пылесосите ковровые дорожки в коридоре, рядом с подсобкой. Кажется, там что-то происходит.'
$_data['maid_event_worker_1_1'] = 'Открыв дверь в техническое помещение вы видите рабочего, что-то ремонтирующего.
Он нагло пялится на ваши голые ноги и даже пытается заглянуть под юбку.
Вы фыркнули и отошли.'
$_data['maid_event_worker_1_2'] = '\\\- Стоп! Погоди-ка. Ты ж вроде Света, та самая…///
-\\ Какая самая?//
-\\\ Да вот та, которая тут командировочных ублажает. Чо, скажешь нет?///
-\\ Это не ваше дело, чем я занимаюсь. Работали и работайте.//
-\\\ Не, ну ты борзая! А если я всем расскажу, что ты давалка? У меня в Павлово знакомых полгорода, знаешь!///
-\\ Так чего вы от меня хотите-то?//
-\\\ Ну, этим богатеньким даёшь - вот и для меня поработай ротиком хотя бы. И вообще, ты мне очень нравишься. ///'
$_data['maid_event_worker_1_3'] = '\\- А ты мне - нет! Ты видимо с кем-то меня перепутал.// - произнесли вы скривив губы и ушли.'
$_data['maid_event_worker_1_4'] = '\\- Ладно, я согласна. Только никому не говорите, пожалуйста!//
\\\- Вот это другой разговор, ну-ка что тут у нас намокло?///'
$_data['maid_event_worker_1_5'] = 'Вы приподняли униформу и рабочий протянул руку к вашему клитору и начал поглаживать ее рукой, попутно раздеваясь сам.'
$_data['maid_event_worker_1_6'] = 'Стянув ваше нижнее белье он жадно лапал вас.
-\\ Я работаю же//, - пробормотали вы, - \\У нас мало времени, ты ведь понимаешь меня?//
-\\\ Ну ладно-ладно, приступай.///'
$_data['maid_event_worker_1_7'] = 'Вы присели на корточки и стали доставать твердеющий орган рабочего из комбинезона.'
$_data['maid_event_worker_1_8'] = '\\“Ого, вполне ничего так!”//. Невольная улыбка заиграла на ваших губах при взгляде на такое достоинство'
$_data['maid_event_worker_1_9'] = 'И со вкусом облизали головку, подрачивая член рукой.'
$_data['maid_event_worker_1_10'] = 'Затем засосали так смачно, что шантажист охнул:
-\\\ Во, епта! Кайфота!///'
$_data['maid_event_worker_1_11'] = '\\\- Глубже бери! Ааа, бля!... Поди, чавкаешь у буржуев каждый день! Что, чавкаешь?///
-\\ Уммфф!//
-\\\ Так и знал!///'
$_data['maid_event_worker_1_12'] = '-\\\ Яйца полижи еще///, - тяжело дыша, простонал блаженствующий пролетарий.
Вы обработали ротиком оба яичка по очереди.'
$_data['maid_event_worker_1_13'] = '-\\\ Аааа, нах, давай-давай-давай, поинтенсивней!///
Рабочий припер вашу голову к стенке и принялся быстро протрахивать ротик.'
$_data['maid_event_worker_1_14'] = '-\\\ Уй, бляха, ща кончу...на тебе, глотай кефирчик!///
Подрагивающий член разрядился в ваш рот.'
$_data['maid_event_worker_1_15'] = 'Вы напоказ скушали полученное семя.
-\\ Ну все, решили?// - поинтересовались вы.
-\\\ Да чо, конечно. Я так-то не злой гад, ты не думай. Меня Ренатом звать. Каждую среду тут у вас профилактику провожу. Так что можешь зайти, то-сё, чики-пуки. Ну поняла, в общем, ага?/// - рабочий подмигнул и ухмыльнулся.
-\\ Ага.//'
$_data['maid_event_worker_1_16'] = 'Ренат собрал инструменты и свалил.
Вы хихикнули ему вслед: “\\Вот же, блин, борец за социальную минетную справедливость!//”. И начали приводить себя в порядок.'
$_data['maid_event_worker_2_0'] = 'Вы прошли к подсобке в конце коридора и увидели Рената, заканчивающего свою работу.
-\\\ О, Светик! Что, решила зайти, порадовать меня?///'
$_data['maid_event_worker_2_1'] = 'Вы без долгих прелюдий опустились на корточки, и достали Ренатова крепыша, поласкав его рукой.
-\\\ Эх, горячая девка!///'
$_data['maid_event_worker_2_2'] = 'Сразу присосавшись и захлюпав губами, вы ощутили что жар внизу живота нарастает.'
$_data['maid_event_worker_2_3'] = 'Сунув руки под юбку вы принялись ублажать себя рукой.'
$_data['maid_event_worker_2_4'] = 'Держа одной рукой член, а ртом доставляя радость мужчине, вы наслаждались процессом.'
$_data['maid_event_worker_2_5'] = 'Вы развалились на ковровой дорожке, выдаивая рабочего и широко раздвинули ноги с задранной до пупа форменной юбкой.
-\\\ Давай, Светик, пошликай! Вот ты кошка похотливая!///
-\\ Уммм...ууууу…//
Вы быстро довели себя до оргазма пальчиками.'
$_data['maid_event_worker_2_6'] = 'Разгоряченный Ренат стал вгонять в ваш ротик по самый корень.'
$_data['maid_event_worker_2_7'] = 'Вскоре он судорожно застонал и с силой пригнул вашу голову, выстреливая поток спермы прямо в глотку.'
$_data['maid_event_worker_2_8'] = 'Вы сглотнули всю струю спермы и похотливо слизали языком с губ последние капли.
\\\- Фух, чтоб я так жил!/// - рабочий блаженно потянулся, - \\\Вот так и на работе случается везуха, Светик!///
Вы хихикнули и еще раз облизнулись, смакуя солоноватый(что!?) вкус спермы.
\\Ладно, побежала я//, - вы привели себя в порядок, хотя следы румянца и лучащийся довольством вид не спрячешь, и покинули коридорный тупичок.'
!/////////////////////////////////////////////
$_data['maid_admin_1_0'] = 'Под конец смены администраторша окликает вас.
- \\\Светик, у меня сейчас нет никого из горничных кроме тебя, а я от телефона отлучаться не могу. Ты не отнесёшь в люкс кофе с булочками?///
- \\Да отнесу - соглашаетесь вы.//'
$_data['maid_admin_1_1'] =  'За окнами ещё светло, но постоялец почему-то лежит в кровати.
- \\\Девушка, как вас зовут?///
- \\Света,// - отвечаете вы, разглядывая его. А ничего такой, симпатичный… и не старый.
- \\\Света, у меня очень серьёзная проблема, и помочь можете только вы,/// - с серьёзным видом говорит мужчина, доставая пятитысячную купюру.
- \\А… а что надо?// - красная бумажка действует на вас как удав на кролика - \\это ж почти месячная зарплата горничной!//
- \\\Видите ли... У меня уже давно не было женщины. А это очень вредно для здоровья. Знаете, какие проблемы бывают от спермотоксикоза? Мне срочно нужна помощь!///'
$_data['maid_admin_1_2'] = '- \\Ой, нам нельзя… с постояльцами это самое… выгонят,// - вы переминаетесь с ноги на ногу.
- \\\Ну мы по быстрому, и никому не скажем!/// - мужчина смотрит вам прямо в глаза.
- \\Ну ладно, по быстрому и только в рот, да?//
- \\Согласен,// - мужчина улыбается и откидывает одеяло.
Оказывается, он всё это время лежал голый и теребил свой член. Вы оглядываетесь на дверь, быстро залезаете на кровать и берёте член в рот.'
$_data['maid_admin_1_3'] = 'Вы стараетесь делать всё очень быстро, и то бешено сосете, то обрабатываете головку языком - в общем, по возможности ускоряете процесс. Мужчина тяжело дышит и не двигается, глядя на вас помутневшими глазами.'
$_data['maid_admin_1_4'] = 'Видимо, у него и впрямь давно не было секса, а может, ваши таланты сработали. Не проходит и нескольких минут, как мужчина со стоном разряжается вам на лицо. Сперма попадает вам на щеку и  стекает по лицу, капая на униформу.'
$_data['maid_admin_1_5'] = '\\Блин, блин!// - вы вскакиваете, пытаясь оттереть пятно с формы. Схватив поднос, и прикрываясь им, вы выскакиваете из номера. У вас всё лицо в сперме. Вы кое-как утёрлись, но необходимо срочно приводить себя в порядок - не дай бог где-то что-то осталось и админка заметит! Деньги, впрочем, вы не забываете цапнуть со столика.'
$_data['maid_admin_1_6'] = 'День не задался - у дверей номера вы нос к носу сталкиваетесь с Маргаритой Петровной: такое ощущение, что на подслушивала под дверью.
- \\\Так, это что?/// - шипит она и за локоть тащит вас в подсобку. - \\\Ах ты проститутка малолетняя! Живо переодевайся и дуй отсюда, и чтобы духу твоего тут не было! Ты уволена.///
Вы уходите домой, едва сдерживая слёзы. Надо же было так влететь! Но Маргарита Петровна отходчивая - может и простит?. Надо будет к ней подойти через пару дней, как она остынет.'
$_data['maid_admin_1_dom_1'] = 'Вы ставите поднос на прикроватную тумбочку, и ухмыляясь, замечаете, что у лежащего в кровати постояльца могучий стояк, приподнявший одеяло как индейский вигвам. Вы собираетесь было уйти, как вдруг вроде как дремавший мужчина касается вашей ноги.
- \\\Девушка, как вас зовут?///
- \\Света,// - отвечаете вы, разглядывая его. \\“А ничего такой, симпатичный… и не старый”// - отмечаете вы про себя.
- \\Света, у меня очень серьезная проблема, и помочь можете только вы,/// - с серьёзным видом говорит мужчина, доставая пятитысячную купюру и кивая на взбугрившееся одеяло.'
$_data['maid_admin_1_dom_2'] = '- \\А что надо?// - вы не торопитесь убирать руку со своего бедра: красная бумажка действует на вас, как удав на кролика - это ж недурная прибавка к скудной зарплате горничной! Но опасно - а вдруг начальство попалит? Администраторша же грозилась выгнать, если вдруг запалит “за этим”! Но купюра маячит перед носом и манит.
- \\\Видите ли, у меня уже давно не было женщины. А это очень вредно для здоровья. Знаете, какие проблемы бывают от застоя спермы? Мне срочно нужна помощь!///
- \\Ну бедняжечка!..// - притворно вздыхаете вы. - \\А вы в курсе, что администрация отеля запрещает такое и меня могут выгнать с работы?//
Постоялец ухмыляется:
- \\\Не волнуйтесь, девушка! Замкните номер изнутри. А если что - я за вас поручусь!///
- \\Ну ладно, по быстрому и только в рот!// - замыкаете вы изнутри дверь номера.
- \\\Согласен!/// - мужчина улыбается и откидывает одеяло.
Оказывается, он все это время лежал голый и теребил свой член. Вы воровато оглядываетесь на дверь, быстро залезаете на кровать и берёте член в рот.'
$_data['maid_admin_reinstatement_0'] = 'Вы подходите к привычно дремлющей за стойкой Маргарите Петровне.
\\Маргарита Петровна,// - тихо зовете вы.
- \\\Ты!/// - администраторша открывает глаза и её лицо кривится: - \\\А ну пшла отсюда, прошмандовка! Нечего тебе здесь делать!///
Она вскакивает и хватает веник. Вы пожимаете плечами и уходите: разговора явно не получится. Надо подождать, пока у Маргариты Петровны перекипит, и наведаться снова через недельку.'
!$_data['maid_admin_reinstatement_1'] = 'Вы подходите к дремлющей за стойкой Маргарите Петровне.
- \\Маргарита Петровна,// - тихо зовете вы.
- \\\А, это ты,/// - вздыхает администраторша. - \\\Я же велела тебе больше не приходить.///
- \\Ой, Маргарита Петровна, пожалуйста, ну простите меня! Я больше не буду!// - всхлипываете вы.
- \\\Не прощу, и не проси./// - отмахивается та. - \\\Иди, погуляй. Через недельку приходи - я подумаю./// - Ну раз сразу не выгнала - то, может, шанс и есть. Надо через недельку зайти.'
$_data['maid_admin_reinstatement_1'] = 'Вы подходите к дремлющей за стойкой Маргарите Петровне.
- \\Маргарита Петровна,// - тихо зовете вы.
- \\\А, это ты,/// - вздыхает администраторша. - \\\Я же велела тебе больше не приходить.///
- \\Ой, Маргарита Петровна, пожалуйста, ну простите меня! Я больше не буду!// - всхлипываете вы.
- \\\Не прощу, и не проси./// - отмахивается та. - \\\Иди, гуляй!///'
$_data['maid_admin_reinstatement_2'] = '- \\Ой,  мне так нужны деньги! Мама болеет, отчим пьёт!// - вы несёте околесицу, упирая на то, что в семье у вас - полный разлад, что денег нет даже на еду. Маргарита Петровна слушает, поджав губы. Вы разливаетесь соловьём.
- \\\Хватит!///- не выдерживает администраторша. - \\\Совсем завралась! Я же знаю твою семью: и мать, и отчима - кому ты сказки рассказываешь? Ты не только блядина, но ещё и врушка. Вон отсюда!///
Вы уходите, поджав хвост. Может, стоило рассказать правду? '
$_data['maid_admin_reinstatement_3'] = '- \\Мне деньги нужны,// - вы решаете не ходить вокруг да около.
- \\\Про то, что у тебя в семье проблемы, можешь не рассказывать баек ///- отмахивается администраторша, хотя вы ещё ничего не сказали, хотя и собирались рассказать слезливую историю про то, что “мама пьёт-отчим бьёт” - я твоих родителей знаю. Мама твоя рядом в кафе работает и знаю я её!
- \\А я и не буду,// - вы пожимаете плечами. - \\Смысл, в нашем-то городишке? Тут же все друг друга знают!//'
$_data['maid_admin_reinstatement_4'] = 'Маргарита Петровна понимающе кивает.
- \\Да, я люблю это дело! А когда за это платят, так и вообще! Мне очень нужны деньги, понимаете?// - глядите вы на Маргариту Петровну с вызовом.
- \\\Ну и зачем? ///- как-то странно усмехается администраторша, пристально взглянув на вас. Даже как-то “оценивающе”.
- \\Уехать хочу из этой дыры, вот зачем! И уеду! Но без работы только одно останется, вы понимаете?//
- \\\Хорошо понимаю,/// - кивает Маргарита Петровна - \\\очень хорошо понимаю./// - и как-то задумчиво смотрит на вас оценивающим взором.
- \\Я обещаю, что больше такое не повторится, буду честно работать. Вот!//
\\\Ну, допустим,/// - администраторша в раздумьях барабанит пальцами по стойке. - \\\Допустим… Ладно, так и быть. Завтра можешь выходить. Бесплатно пять смен отработаешь, на испытательном сроке. А там посмотрим, подумаем - как с тобой быть...///
Последняя фраза прозвучала как-то двусмысленно. Похоже, у Маргариты Петровны в прошлом что-то было - вон как усмехается. Но  не это сейчас главное, главное - вы снова работаете!'
$_data['maid_admin_2_0'] = 'Вы закончили работу, переоделись, и собираетесь домой. Но у стойки вас перехватывает Маргарита Петровна:
- \\\Света подожди. Есть разговор,/// - она как-то странно смотрит на вас.
- \\Да, Маргарита Петровна?// - останавливаетесь вы.
- \\\Давай кофе попьем.И побеседуем.///'
$_data['maid_admin_2_1'] = 'Деваться некуда - всё-таки начальница приглашает. Но червячок сомнения гложет: “Чего это она вдруг приглашает? Чего ей надо?”
Не дожидаясь вашего согласия, Маргарита Петровна достаёт посуду и включает кофеварку. Наполнив чашечки парящей чёрной ароматной жидкостью, она кивает вам на диванчик напротив стойки. Вы садитесь и отпиваете глоточек ароматного кофе из маленькой чашечки, терзаясь от неизвестности: с какого бы перепугу начальница вас стала дорогим кофе после работы поить?.
- \\\В общем, такое дело,/// - отпивает глоток из своей чашечки Маргарита Петровна. - \\\Ты подзаработать хочешь?///
- \\Хочу, а как?//
В принципе, вы уже поняли: не зря же она так елозит. И администраторша вас не разочаровывает:
- \\\Света, ты хорошо работаешь. У меня к тебе есть предложение.///
- \\Какое?// - притворно удивляетесь вы.
Маргарита Петровна ухмыляется:
- \\\Не корчи из себя “невинную целочку”! - я же прекрасно знаю, как и чем ты в номерах “подрабатываешь”! У меня тут большинство клиентов - “постоянные” и от меня ничего не скроешь!///'
$_data['maid_admin_2_2'] = 'Вы “скромненько” опускаете глазки долу:
- \\И что нужно?//
- \\\Завтра приедет один достойный человек, весьма не бедный. Надо будет организовать ему досуг, ну, ты понимаешь?.///
- \\Понимаю,// - ваши губы  растягиваются в понимающей улыбке.  - \\А я думала, что вы против такого!//
- \\\Против!/// - отрубает Маргарита Петровна. - \\\Одно дело клиентам в номерах втихаря давать - думаешь, я не в курсе? - и совсем другое - работать в “эскорте”. Это сложнее, но куда выгоднее! И безопаснее. Но помимо “дыр” ещё и мозги нужны. Зато я всегда “прикрою” если что, и работать будешь не “как повезёт” от меня шифруясь, а с хорошими, “проверенными” клиентами. И без опаски.///'
$_data['maid_admin_2_3'] = '
- \\Я готова// - киваете вы.
- \\\Умничка, я в тебе не ошиблась!/// - расцветает администраторша.
- \\\Пара правил: В этой деревне надо очень осторожно себя вести. А то ж ведь жизни не дадут. Не блядовать напропалую, а аккуратно! Репутацию держи хорошей: клиенты не за очередную проститутку платят, а за “гейшу”. Если всё правильно делать, то можно блядовать и даже нужно. Иначе тут не прожить. Ты - девочка неглупая и толковая - иначе б этого разговора не было.///
Вы понимающе киваете.
- \\\Деньгами не обижу,/// - Маргарита пристально смотрит вам в глаза. - \\\А ещё знакомства полезные заведёшь. В Павлово все “нужные люди” через меня проходят! - тьфу,/// - поправилась Маргарита Петровна - \\\через мой отель! Ты ведь, думаю, не собираешься в этой дыре всю жизнь проторчать? Знакомства в Энске вещь нужная, поверь моему опыту.///
- \\Хорошо, я согласна.//
От такого предложения грех отказываться.
- \\\Ну вот и хорошо,/// - Маргарита кивает. - \\\Значит, завтра после смены///.'
$_data['maid_admin_2_refuse_2'] = '- \\Это не для меня,// - вы встаёте. - \\Я не проститутка!//
- \\\А, вот значит как,/// - криво усмехается Маргарита Петровна. - \\\Ладно, дело твоё. Мой полы и стели постели и дальше. Только попробуешь ещё хоть раз с постояльцем переспать - вылетишь отсюда как пробка из бутылки!///'
$_data['maid_admin_2_next_day_0'] = 'Вы заканчиваете убирать последний номер, переодеваетесь, но домой не уходите. По коридору несколько раз проходит Маргарита Петровна. Удостоверившись, что всё в порядке, она манит вас жестом. Важный гость, конечно же, в люксе.
Вы заходите и останавливаетесь. На вас с улыбкой смотрит молодой мужчина лет тридцати. Вы ожидали увидеть старика, а тут… ну, не парень, но и не дядька с пузом и плешью!
- \\\Привет, как тебя зовут?/// - спрашивает мужчина.
- \\Э…// - получив толчок в спину от Маргариты вы приходите в себя. - \\Света.//
- \\\Света, я как раз собирался принять душ. Ты подожди пять минут, хорошо?/// - с этими словами он скрывается за дверью ванной.
Маргарита уходит, а вы, постояв с минуту, ложитесь на кровать и задумчиво рассматриваете потолок.'
$_data['maid_admin_2_next_day_1'] = 'Мужчина выходит из ванной, одетый в футболку и шорты. Увидев вас, он без церемоний плюхается рядом и кладет руку вам на живот.
- \\\Какая ты красивая, Света. Свеженькая…/// - он неожиданно целует вас - и вы отвечаете, вам нравится.'
$_data['maid_admin_2_next_day_2'] = 'Мужчина умело освобождает вас от одежды, при этом не забывая ласкать. Вы выгибаетесь, прерывисто дыша. По телу прокатывается горячая волна.'
$_data['maid_admin_2_next_day_3'] = 'Оставшись в чем мать родила, вы помогаете  партнёру тоже избавиться от одежды. Ваша рука трогает набухший бугорок в районе паха.
- \\\Боец соскучился по тебе,/// - хрипло произносит мужчина.
Стоящий торчком член выскакивает из трусов.'
$_data['maid_admin_2_next_day_4'] = '-\\ А я по нему,// - шепчете вы, целуя и лаская внушительный агрегат. Подразнив, вы берёте его в рот.'
$_data['maid_admin_2_next_day_5'] = 'Наигравшись с инструментом, вы толчком опрокидываете мужчину на постель.
- \\\Любишь быть сверху?/// - со смешком спрашивает он.
Не отвечая, вы пытаетесь сесть на член сверху. У вас получается не с первого раза, и мужчина рукой направляет инструмент в вашу дырочку.
С ваших губ срывается стон, когда мужской орган входит в вас. Вы пару минут сидите, наслаждаясь ощущением заполненности, а потом начинаете двигаться по стволу вверх-вниз, постепенно ускоряя темп.'
$_data['maid_admin_2_next_day_6'] = 'Мужчина кладет вас на бок, и принимается долбить членом  вашу киску. Вы постанываете, закатывая глаза. Порой вы теряете ощущение реальности: до того приятно - что с вами делает ваш партнёр'
$_data['maid_admin_2_next_day_7'] = 'Потерзав вашу киску, мужчина внезапно выходит из вас. Вы чувствуете, как что-то твёрдое трогает вашу анальную дырочку. Но это всего лишь палец.
- \\\Как насчёт в попку?/// - спрашивает мужчина.'
$_data['maid_admin_2_next_day_refuse_7'] = '- \\Не надо,// - шепчете вы. - \\Больно… Давайте я лучше вам пососу!//
Вы старательно отсасываете, вам хочется, чтобы всё побыстрее закончилось.'
$_data['maid_admin_2_next_day_8'] = '- \\Да,// - шепчете вы. - \\Да!//
Дважды повторять не надо. Вымазанный в чём-то холодном палец ныряет внутрь, исследуя новое поле деятельности - и в вашу попку словно вонзают раскалённый лом. Вы вскрикиваете и отстраняетесь, но мужчина придерживает вас за бёдра и не даёт отстраниться. Вы чувствуете, как в вашей попке двигается член - сначала осторожно, медленно, потом всё быстрее. Боль проходит, сменяясь наслаждением  Вы непроизвольно подмахиваете. Захлестнувшая вас волна ощущений доставляет, но не “заводит”. Оргазм проходит практически незаметно, лишь вспыхнув всполохами  радужных пузырьков в голове. Не взрыв, но ничего, приятно. Хорошо, хоть оргазм был.'
$_data['maid_admin_2_next_day_9'] = ' Мужчина выходит из вас и показывает на всё ешё торчащий член. Вы берёте головку в рот, делаете несколько движений рукой, и ваш рот бьёт тугая струя спермы. Вы непроизвольно отпускаете головку, сперма, которую вы не успели проглотить, стекает по вашему лицу.
- \\\Света, ты чудо!///
Вы машете рукой и откидываетесь на кровать, сделав вид, что вам надо прийти в себя, изображая изнеможение.'
$_data['maid_admin_2_next_day_10'] = 'Попрощавшись с мужчиной и приведя себя в порядок,  вы выскальзываете за дверь и идёте к Маргарите Петровне.
- \\\Ну?/// - спрашивает она.
- \\Всё в лучшем виде! Клиент доволен. Обсл...//
- \\\Тшш,/// - администраторша обрывает вас. - \\\За языком следи. Ладно, вот твои кровные. Заработала.///
Она протягивает вам несколько купюр.
- \\\Я буду иметь тебя ввиду?/// - полуутвердительно спрашивает она.
Вы киваете, пряча деньги в сумочку.
- \\А что там со знакомствами?// - вдруг вспоминаете вы.
- \\\Не всё сразу,/// - хмыкает Маргарита Петровна. - \\\Вот постоянной клиентурой обрастёшь - тогда всё будет, поверь моему опыту.///
- \\А что, вы… тоже?//
- \\\А ты как думала?/// - она усмехается Маргарита Петровна.
Вот и верь после этого первому впечатлению. А насчёт связей - интересно, над этим стоит поработать.'
$_data['maid_admin_ask_prostitute_job_loop_0'] = 'Вы проходите мимо стойки ресепшена, где Маргарита Петровна с кем-то разговаривает по телефону.
\\\Я тебе что, диспетчер таксопарка?/// - деланно возмущается Маргарита. - \\\Ладно! Только это будет новое: у меня свежая девочка.///
\\\Света, ты очень вовремя///, - притормаживает она вас.
\\\Есть у меня один постоянный клиент, считай, от сердца отрываю!/// - “\\От сердца ли?//” - хихикаете вы про себя.
\\А что за клиент?//
\\\Увидишь. Я сейчас я вызову такси: поедешь в дачный посёлок. Там две улицы, одна широкая, другая узкая. На узкой в конце стоит дом, кирпичный, с зелёной крышей. Не промахнёшься, он там один такой. Хозяина зовут Николай Иванович, он тебя уже ждёт. К дому не подъезжай, пусть таксист тебя  у магазина высадит. Дальше пешком - там идти две минуты. С хозяином будь поласковей: хорошо обслужишь - он тебя постоянно вызывать будет. Денег у него - куры не клюют, так что всё в твоих руках.///
\\Блин, стрёмно как-то…// - вам боязно ехать к чёрту на рога неизвестно к кому.
\\\Спокойно, девочка, клиент проверенный, без бзиков,/// - с полуслова поняла вас Маргарита Петровна. \\\Не бойся, не будет ничего, чего ты сама не захочешь - никаких плёток и ошейников, обычный трах. Но если не хочешь - дело твоё. Мой полы по-прежнему за копейки. Но платит он всегда щедро. К кому попало я тебя не пошлю. Я за своих девочек в ответе.///'
$_data['maid_admin_ask_prostitute_job_loop_1'] = 'Есть что-нибудь на сегодня? - спрашиваете вы.
А как же! - Маргарита объясняет вам,  кого придется обслуживать сегодня.'
$_data['maid_admin_3_0'] = 'Таксист привёз вас в дачный поселок (деньги за такси не снимаются), и вы без труда находите нужный дом. Калитку открывает пожилой дяденька “хорошо за пятьдесят”, скромно одетый. На вид - типичный дачник-пенсионер.
Света? Марго мне описала вас в превосходной степени. Раз воочию лицезреть стоило, что она не погрешила супротив истины. Заходите, сударыня, будьте как дома.
Дяденька запирает за вами калитку и ведёт в дом. Вы с любопытством оглядываетесь, попутно пытаясь перевести слова хозяина дома на человеческий язык с того вычурного, коим он выразился. На нормальном языке это должно звучать так: “Мамка” подогнала красивую новую тёлку!”'
$_data['maid_admin_3_1'] = 'Вы садитесь на диван. Мужчина ставит чайник, словно и не заради секса вас вызвал, а для поболтать.
Вы пьёте  травяной чай и отвечаете на вопросы присевшего рядом хозяина дома. Постепенно вопросы становятся всё откровеннее, а рука мужчины гладит вашу голую коленку.'
$_data['maid_admin_3_2'] = ' - А что тут у нас?
Правой рукой хозяин обнимает вас, а левой расстёгивает пуговицы на блузке. Вы хихикаете, чувствуя, как по телу расходится тепло.'
$_data['maid_admin_3_3'] = 'Такси привозит вас в дачный поселок. Николай Иванович уже ждет вас. Ему не терпится начать, и он обходится без предварительных подходов - сразу начинает вас раздевать.
Светуля, я так хочу тебя!'
$_data['maid_admin_3_4'] = 'Вы незаметно оказываетесь у него на коленях. Руки мужчины действуют уверенно, только порой резковатые движения выдают его возбуждение. Ему нравится “распаковывать свой подарок”. Блузка куда-то исчезает, лифчик сползает, отдавая грудь ласкам.'
$_data['maid_admin_3_5'] = '- Ух, ты ж моя прелестница! - оставив на вас только сбившуюся юбку, Николай Иванович укладывает вас на диван, по-хозяйски разводит ваши ноги в стороны и устраивается между ними. Язык  гуляет по вашим сокровенным бугоркам и впадинкам, заставляя изгибаться и стонать, подавая таз навстречу умелому и ловкому языку.'
$_data['maid_admin_3_6'] = 'Убедившись, что вы достаточно намокли, он быстро скидывает одежду, открывая вашему взору стоящий колом член.
- А  минет? - горячим шепотом спрашиваете вы.
- Нет нужды! - выдыхает хозяин, пристроившись сзади, и  лаская ваши грудки.'
$_data['maid_admin_3_7'] = 'Он кладёт вас на диван, раздвигает ноги и пристраивается к киске. Несколько движений - и вот вы уже одно целое, животное о двух спинах.'
$_data['maid_admin_3_8'] = 'Поработав  в миссионерской позе, он кладёт вас набок, и берёт сбоку. От удовольствия вы уже позабыли, что трахаетесь за деньги, и что ваш партнёр годится вам в отцы. А то и в дедушки! Вам нравится, и мужчина это замечает, распаляясь ещё больше.'
$_data['maid_admin_3_9'] = '- Раком!.. Встань раком! - слышите вы натужный распалённый шёпот, но не сразу реагируете, забывшись от удовольствия, но Николай Иванович устанавливает вас в нужное ему положение и одним движением резко вгоняет член на всю длину. Если до этого вы получали удовольствие от работы, то теперь это удовольствие в квадрате, или даже в кубе! Кажется, вы кричите. Извиваясь и кусая диванную подушку, вы бурно кончаете. Николай Иванович почти сразу выдёргивает член из вашей пульсирующей киски и спустя мгновение по вашему бедру и попе стекает что-то липкое и горячее. Впрочем, вы этого не замечаете: в голове лопаются с тихим чпоканьем радужные пузырьки и от бурного оргазма кружится голова.'
$_data['maid_admin_3_10'] = 'Приведя себя в порядок, вы чинно пьёте чай с хозяином на веранде. Он вызывает вам такси  и приглашает заходить ещё. Только сидя в такси вы спохватываетесь, что он должен был заплатить, но, заглянув в сумочку, находите в ней несколько крупных купюр.'
$_data['maid_admin_3_11'] = 'В гостинице вас уже ждёт Маргарита Петровна.
- Деньги! - она требовательным жестом протягивает ладонь. - Я знаю - сколько он заплатил.
Вы отдаёте всё, что получили от клиента. Маргарита пересчитывает, и отдаёт вам  часть.
- Так мало? - у вас брови лезут на лоб. - Но ведь он же дал…
- Поговори мне! - повышает голос Маргарита Петровна. - Не нравится - можешь опять полы мыть. Я тебя просто вычеркну из списка. И больше ничего не жди тогда. Я тебя и так отправила к одному из самых лучших клиентов.'
$_data['maid_admin_3_12'] = 'Вы уходите в смешанных чувствах. С одной стороны деньги хорошие, с другой - чёртова тётка забрала львиную долю, палец о палец не ударив. Несправедливо! Но, подумав, вы понимаете: что если бы не она - не было бы этого клиента. Она берёт долю "за связи", "клиентуру" и "крышу". Это клиентура хорошая, постоянная и проверенная, скорее всего, самой Маргаритой Петровной проверенная, подозреваете вы. Она свой бизнес ценит. Это не на трассе стоять и кому попало давать на заднем сиденье машины на обочине с риском, что прибьют и там же на обочине труп и выбросят'
$_data['maid_admin_4_0'] = 'На этот раз такси везет вас в Энск. Вы ожидали увидеть элитный дом с  охраной и консьержем, но машина останавливается в Северном районе во дворе несколько потрёпанной "сталинки". Впрочем, вам-то какая разница?
Обычная  дверь на втором этаже открывается, впуская вас в  холостяцкую квартиру. Видно, что квартира именно холостяцкая - тут явно "женской руки" не хватает: пыль по углам, у порога пакет из супермаркета с мусором...  Дядька "сильно за сорок" приветственно вам улыбается.
- Добрый вечер! Меня зовут… - хорошо поставленным голосом  представляется мужчина. Вы пропускаете имя мимо ушей, и называетесь. Не своим именем, а первым, что в голову пришло.То ли Василиной, то ли Агафьей.'
$_data['maid_admin_4_1'] = 'Вы снова приехали к Преподу, как про себя окрестили этого клиента.
Попив чаю  и поболтав , вы принимаете душ и выходите в гостиную, где на диване вас уже ждёт клиент. Вы садитесь рядом, и он обнимает вас за плечи и начинает раздевать, поглаживая.'
$_data['maid_admin_4_2'] = 'Вы отдаётесь умелым рукам мужчины, который медленно и методично вас раздевает. Даже колготки снимает, причем очень аккуратно. Вы откидываетесь на спину, глядя в масляно блестящие глаза хозяина.'
$_data['maid_admin_4_3'] = '- Что-то мы совсем сухие! - игриво тянет хозяин. Такая манера поведения не вяжется с образом застёгнутого на все пуговицы сухаря-в-пиджаке. Впрочем, пиджак он уже снял, оставшись в рубашке. Вас он уже полностью раздел. Он, подмигнув вам, склоняет голову и приникает губами к вашей киске. Язык задвигался, гуляя по бугоркам и впадинам. Ловко гуляя. С ваших губ срывается стон.'
$_data['maid_admin_4_4'] = 'Настала ваша очередь приносить радость: вы избавляете мужчину от рубашки,  расстёгиваете брюки и берёте в рот окрепший член. Вы старательно обрабатываете его губами и языком, от чего мужчина покряхтывает.'
$_data['maid_admin_4_5'] = 'Мужчина кладёт вас на спину, пристраивается между ваших ног и осторожно вводит член в киску. Даже как-то слишком осторожно. Вы непроизвольно подаёте тазом навстречу. Медленно и плавно член начинает двигаться в вашей киске, постепенно ускоряясь. Пользоваться своим членом клиент явно умеет: от его действий вы растаиваете как льдинка на раскалённой сковородке и отдаётесь “процессу” со всем пылом и жаром, горячо дыша, охая от наслаждения и впиваясь ногтями в спину партнёра, прижимая его к себе в экстазе.'
$_data['maid_admin_4_6'] = 'Вашему партнеру всё мало - он задирает ваши ноги и кладёт их себе на плечи. Болт ходит внутри вас как поршень в цилиндре, быстро и равномерно. Вы стонете во весь голос в такт движениям.'
$_data['maid_admin_4_7'] = 'Доведя вас почти до оргазма, он неожиданно выходит из вас.”Блин! Ну чё за???” - от такого облома разочарованно таращите вы глаза на клиента. Мужчина, не говоря ни слова, ложится на спину и жестом предлагает вам занять верхнюю позицию. Вас дважды приглашать не надо: сев сверху и с размаху надевшись на член, вы принимаетесь скакать, да так, что мужчина придерживает вас за бёдра, чтобы вы “не сорвались с крючка”. С яростным воплем вы кончаете, извиваясь.'
$_data['maid_admin_4_8'] = 'По вытаращенным глазам партнёра вы понимаете, что и ему осталось недолго, и меняете диспозицию. Вместо киски в дело идет рот. Вы нарочно медленно и не торопясь сосёте, оттягивая “разрядку”. Мужчина дрожит, закатывая глаза. Через минуту кончает и он: горячая сперма бьёт вам в рот, и вы с удовольствием проглатываете всё до капли.'
$_data['maid_admin_4_9'] = 'Вы принимаете душ, приводите себя в порядок и собираетесь уходить. Мужчина предлагает вам ещё чаю.
- Сколько книг! - вы отхлёбываете из чашки, подойдя к книжному шкафу и водя рукой по корешкам книг. Громадный книжный шкаф занимает всю стену от пола до потолка в комнате, а у второй стены стоит ещё один такой же. Названия книг на полках в большинстве своём незнакомые: не Донцова с Пелевиным, которых читает порой сестрица, или женские романчики, а эту макулатуру любит мама - а толстенные тома с длинными и умными названиями.
- Я преподаватель, - словно оправдываясь, объясняет мужчина. - В университете, заведующий кафедрой...
Вы вполуха слушаете, допиваете чай, и как только чирикает телефон от диспетчера такси, прощаетесь и уходите. Препод приглашает вас заходить ещё. Приятный клиент.'
$_data['maid_admin_4_10'] = 'Препод, как обычно, поит вас чаем и на прощание приглашает заходить ещё. А вы и не против - пока клиент платит. Да и клиент приятный: и удовольствие доставить сам может, и не быдло какое.'
$_data['maid_admin_5_0'] = 'Такси привозит вас в Энск. Из окна “элитного” дома вам машет рукой молодой парень. Охрана пропускает вас внутрь, вы поднимаетесь на лифте на восьмой этаж дорогой высотки.
- Привет-привет, - у открытой двери квартиры стоит парень, что махал из окна. - Загружайся в оперативную память!
Вы заходите в квартиру. На самом деле, ничего необычного там нет - просто приличный ремонт и хорошая мебель, но вам, с непривычки, кажется что вы попали к олигарху. Наверное, поэтому вы не уходите сразу, увидев, что  клиент не один. В большой гостинной сидит и потягивает пиво парень с бритой головой. Вы его про себя окрестили “Лысым”, а того, что открыл дверь - “Волосатым”.
- И чё,  вот так с двумя? Мы так не договаривались! - вы решаете хотя бы набить цену.
- Расслабься, оплата тоже двойная - говорит "Волосатый". - Всё уже порешали с твоей "мамкой", не ссы.
- Ну, ладно, - вы садитесь на белоснежный диван. - Дайте мне тоже выпить, что-ли?
- Выпивку ещё заработать надо, - рядом с вами садится Лысый, ухмыляясь - она в таксу не входит! Это тебе не турецкий курорт "олинклюзив"!'
$_data['maid_admin_5_1'] = 'Такси привозит вас в Энск. Вы поднимаетесь на лифте на восьмой этаж элитного дома, где вас уже ждут клиенты - "золотая, блин, молодежь". Вы здороваетесь и садитесь на знакомый белый диван, рядом с Лысым.'
$_data['maid_admin_5_2'] = 'Лысый стаскивает штаны и без церемоний пригибает вашу голову к члену. Вы послушно принимаетесь за дело, обрабатывая член язычком. В это время Волосатый пристраивается  к вам сзади. Вы ощущаете, как пальцы гуляют по вашей киске. Что-то стекает между  полушарий, и в попку вонзается палец.'
$_data['maid_admin_5_3'] = '- Не надо! - вы пытаетесь возмутиться, но ваш протест захлёбывается: Лысый насаживает вашу голову на член так, что подбородок утыкается в яйца.
- Не вздумай кусаться! - грозно шепчет он вам на ухо.
В этот момент палец выскальзывает из вашей попы, чтобы  смениться членом. Вам кажется, будто в  вас воткнули раскалённую кочергу. Волосатый безжалостно дерёт вас в зад, иногда отвешивая смачный шлепок по заднице'
$_data['maid_admin_5_4'] = 'Продолжается это недолго, хотя вам эти минуты показались вечностью. Волосатый оставляет вашу попку в покое, Лысый вынимает член изо рта. Вы судорожно дышите, пока парни меняют диспозицию. Волосатый ложится, и жестом показывает вам, чтобы вы сели на торчащий колом член. Вы подчиняетесь, направляя агрегат себе в киску. Наконец-то вы начинаете получать удовольствие, хотя  скакать на члене и одновременно отсасывать Лысому непросто.'
$_data['maid_admin_5_5'] = '- Ну-ка, - Лысый оставляет в покое ваш рот.
Вы понимаете, что он собирается сделать, и внутренне сжимаетесь, но это не мешает ему, пристроившись сзади, ввести член вам в попку. Оказавшись зажатой между разгоряченным парнями, вы с вытаращенными глазами испускаете протяжный стон.
- Двойная оплата - двойное проникновение! - гогочет Лысый, двигаясь внутри вас всё быстрее и быстрее. Волосатый тоже не отстаёт. Вы чувствуете, как болты встречаются, разделенные лишь тонкой перегородкой. При каждой такой встрече по вашему телу прокатывается горячая волна.'
$_data['maid_admin_5_6'] = 'Боль уходит, сменяясь удовольствием. Парни перекладывают вас лицом вверх. - Член Волосатого  ходит в вашей попке, а Лысого - в киске. Вы извиваетесь и  подмахиваете в такт.'
$_data['maid_admin_5_7'] = '- Девка-то загорелась! - гогочут парни - ей хоть третьего подавай! Вы скачете на члене Лысого, яростно отсасывая Волосатому. С первобытным рёвом Волосатый спускает вам в рот. Парой мгновений спустя и Лысый разряжается вам в попку.
- Ох...охренеть! - шепчете вы, стекая по дивану. Парни пьют пиво, откровенно обсуждая ваши достоинства, но вы почти их не слышите: у вас в ушах отбойными молотками стучит кровь.'
$_data['maid_admin_5_8'] = 'Парни вызывают вам такси и выставляют, наградив на прощание смачными шлепками. Они приглашают вас приходить еще - и вы знаете, что придёте, хоть и чувствуете себя так, будто попали под трактор.'
$_data['maid_admin_6_0'] = 'На этот раз Маргарита едет с вами. Она заговорщицким шепотом сообщает вам:
- Будет большая компания! Эх,тряхнем стариной!
Такси привозит вас в гостиничный комплекс на окраине Энска. На стоящем чуть в стороне от гостиницы здании горит надпись: "Баня". Вас там уже ждут знакомые Маргариты - трое мужчин и одна девушка, по виду которой сразу понятно: ваша коллега. Мужчины чем-то неуловимо похожи друг на друга, хотя один старый - за 50, а двоим и 30 нет. Но общая манера держаться намекает на военных... или бандитов. Во всяком случае, двое молодых, Стас и Виктор, слушаются старшего, Петра, беспрекословно. Девушка - Алёна, глупо хихикает и  стреляет глазками. Так и хочется, обращаясь к ней, назвать её "Аллё, на"!'
$_data['maid_admin_6_1'] = 'Весёлой компанией вы сидите и выпиваете, потом потеете в парилке и ныряете в бассейн, и снова сидите. Вся баня в полном вашем распоряжении. Марго зажигает, она в центре внимания - и по мужским вожделенным взглядам не скажешь, что ей как-то мешает возраст. Бабёнка, хоть уже и немолода, но "фигуриста" и "в соку". И мужиками "рулить" умеет.  Эти "клиенты", похоже, её "старые друзья" - раз она сама поехала. Но пора переходить к главному.'
$_data['maid_admin_6_2'] = 'Вы спускаетесь в бассейн пока все заняты. Вы бы с удовольствием плескались в бассейне, но кто вам даст? Пётр ныряет и прижимает вас с бортику, просто разведя вам ноги в стороны и насадив на крючок - и активно двигает тазом. Вы  стараетесь не смотреть на его напряжённое лицо с оттопыренной губой - вам смешно. А кайфа почти никакого, вода смывает смазку. '
$_data['maid_admin_6_3'] = 'Стас и Виктор окучивают Марго. А она и рада стараться: кожаный диван скрипит так, что, кажется, вот-вот развалится.'
$_data['maid_admin_6_4'] = 'Опершись на бортик, вы стоите в бассейне, а Пётр яростно сношает вас сзади. Вам даже нравится… да и лица  его не видно, можно не сдерживать смех.'
$_data['maid_admin_6_5'] = 'Стас трахает Марго прямо в бассейне. Маргарита закатывает глаза и изгибается, сладострастно охая.'
$_data['maid_admin_6_6'] = 'Вас подзывает сидящий на столе Виктор. Вы охотно влезаете на стол и садитесь на стоящий колом болт. Вы скачете и стонете, а парень под вами пыхтит и таращит невидящие глаза.'
$_data['maid_admin_6_7'] = 'Виктор и Стас зажали Марго, и трутся об неё телами.'
$_data['maid_admin_6_8'] = 'Виктор и Стас наклоняют вас прямо в проходе. Один пристраивается сзади,другой становится на тумбочку, согнув колени. Пока в вашей киске шурует болт, ваш рот занят членом. А чтобы вы не отвлекались, вас крепко держат за волосы.'
$_data['maid_admin_6_9'] = 'Виктор яростно трахает Марго на диване. Ваша "шефиня" остервенело подмахивает, громко охая. Она сегодня в центре внимания! Вам даже слегка обидно, что Маргарита Петровна “перехватила инициативу”'
$_data['maid_admin_6_10'] = 'Виктор и Стас утащили вас на край бассейна и активно исследуют под водой все ваши сокровенные местечки.'
$_data['maid_admin_6_11'] = 'Пётр поставил Алёну раком на диване и с пыхтением вгоняет болт ей в киску. Дуреха повизгивает, подавая таз навстречу мужчине.'
$_data['maid_admin_6_12'] = 'Вы настолько понравились Виктору, что он дал вам в рот прямо в бассейне. Вы активно сосёте под плеск воды и смех наблюдающих за этим приятелей Маргариты.'
$_data['maid_admin_6_13'] = 'У Алёны на правой лопатке  смешная тату - скорпион. Петр яростно трахает девушку. Спина Алёны лоснится от пота.'
$_data['maid_admin_6_14'] = 'Вы уже оделись, и компания понемногу укладывается спать. На дворе ночь, и вы решили заночевать в бане. Но просто так уйти спать вам не дают. Виктор,которому вы очень понравились, снова начинает домогаться, и вам ничего не остается делать, как опять дать ему: "оплачено же!". Парень вяло долбит вас, и со слабым стоном спускает вам прямо в киску до того, как вы успели кончить.'
$_data['maid_admin_6_15'] = 'Наконец-то все улеглись, и вы засыпаете на диване. Утром, чуть свет, вас будит Маргарита Петровна. Уже не разбитная "Марго" как было вчера, а строгая начальница Маргарита Петровна, и такси везёт вас домой. Вы измотаны, но довольны -  в этот раз оплата была весьма щедрой.'
$_data['maid_admin_0_0'] = '\\\Нет, Света. Сегодня особой работы нет. Сегодня ты обычная горничная.///, - отвечает вам Маргарита Петровна'
$result = $_data[$args[0]+'_'+args[1]]
killvar '$_data'