$_kstr[0] = 'Витёк набычивается:**<do>- Слышь, <<$name[2]>>, чё за хуйня? Мы с тобой мутим, а тут мне за тебя базарят, что ты <<$gnikname>>?! Весь город уже, бля, в курсе, пацаны с района надо мной ржут. Ты не охуевшая тварь - такие подставы лепить?</do>'
$_kstr[1] = 'Вы орёте на Витька, что тот уже заебал. Витек тоже начинает орать на вас. Некоторое время вы переругиваетесь, перекрикивая друг друга, поминая друг другу грехи и косяки.
Вдруг у вас в голове взрывается сверхновая, и вы осознаёте, что валяетесь на полу, а над вами навис Котов с перекошенной мордой. Сильно горит щека и звенит в голове. До вас сквозь шум в ушах не сразу доходит, что произошло, но, похоже, у Витька иссякли аргументы, и он по привычке применил свой последний, самый веский довод, закатив вам оплеуху.
<do> - Слышь ты, тварь! Больше ко мне даже близко не подходи! Вкурила, овца?</do>'
$_kstr[2] = 'Вы принимаетесь убеждать Витька, что всё это сплетни и гнилые базары. Витёк насупливается:
<do>- Я этим пиздоболам зубы выбью, если хоть раз ещё какую хуйню о тебе услышу! Не ссы - никто больше не вякнет, бля буду. Но если вдруг правдой окажется</do> - вдруг зыркает он - <do>сам тебе всё ебало расколю!</do>'
$_kstr[3] = '<do>- Эй, <<$name[2]>>, слышь, давай потанцуем чё-ли?'
$_kstr[4] = 'Вы выходите на танцпол с Витьком. Котов, неумело переминаясь с ноги на ногу, усиленно лапает вас за задницу своими ручищами, которые больше похожи на клещи.'
$_kstr[5] = 'Танец заканчивается, и Витёк, взяв вас под ручку, отводит к стене, неуклюже пытаясь побыть галантным кавалером.
<do> - Слышь, <<$name[2]>>, давай, это, типа, мутить, ты будешь типа моей тёлкой? Ты путёвая, в натуре! Я любому за тебя дыню расколю - ваще никого бояться не будешь!</do> - сжимает он кулак размером с голову младенца.'
$_kstr[6] = 'Вы отказываетесь. Витёк совершенно теряется, но его тут же охватывает злость.
<do> - Ну и вали тогда, лохушка! Я думал, ты нормальная тёлка!</do>'
$_kstr[7] = 'Вы соглашаетесь. Витёк расплывается в довольной лыбе:**<do> - Охуеть! Клёво! Бля, я сам не верю, что ты будешь со мной мутить!</do>'
$_kstr[8] = 'Танец заканчивается, и Витёк, неуклюже взяв вас под ручку, отводит к стенке. Он обнимает вас:**<do>- <<$name[2]>>, пошли ко мне домой!</do>'
$_kstr[9] = 'Вы выходите из дискотеки и направляетесь с Котовым в сторону его дома, держа при этом за его руку. Вскоре вы вместе с Витьком подошли к обветшалому дому. Он отпирает дверь и проводит вас в свою комнату, где смятыми кучами раскидана одежда, и на полу валяются пустые пивные банки. Квартира вообще вся выглядит бедной и неухоженной.'
$_kstr[10] = '<do>- Эй, <<$name[2]>>, будет кто доёбываться - только скажи мне: я за тебя любому шею сверну!</do>'
$result = $_kstr[args[0]]
killvar '$_kstr'