!-- опускание Сони на дискотеке
$_sstr[0] = 'Зайдя на дискотеку, вы видите Соню Иванько. Соня зажигает на танцполе.
Жжёт она не по детски, заводя публику вокруг себя. Она классно двигается - пластика и чувство ритма у неё изумительные.
Музыка заканчивается, и Соня выходит с танцпола, встав рядом с вами, пытаясь отдышаться.
Тут к ней подруливает Витёк Котов и что-то спрашивает у неё. Соня кивает.'
$_sstr[1] = 'Соня, переговорив с Котовым, подходит к вам:**\\\- <<$name[1]>>, тут такое дело: у Витьки и Ленки сегодня день рождения, и они хотят посидеть и нас приглашают. Ты как?///'
$_sstr[2] = '\\- Не, извини// - отказываетесь вы.**\\\- Ну как хочешь! - и Соня с Витьком покидают зал.///'
$_sstr[3] = '\\- Ну пошли!// - киваете вы.**Вы вместе с Соней выходите с Витьком из ДК. На его задах, в зарослях сирени, уже сидит компашка: тут и Дэн Рыжов, и Васян, и Ленка Котова. Когда вы с Витьком подходите - из пакета извлекается бутылка дешёвой водки и пара баклажек пива - похоже, ждали только Витька и без него не начинали.'
$_sstr[4] = '\\\- Ну, вздрогнули! За тебя, Витёк, и за тебя, Лен!/// - поднимает пластиковый стаканчик Рыжов - все чокаются и выпивают. Присутствующая здесь же Ленка Котова морщится, закусывая пойло чипсами:
\\\- На каком химзаводе вы этот растворитель брали, олени?/// - кривится она.
\\\- Не бзди, мы уже не впервой там берём!/// - ухмыляется её братец-именинник.
\\\- Давай теперь за тебя/// - наливает он вновь -\\\ ты ж на несколько минут позже меня вылезла, ёбта!///
Компания опрокидывает ещё по стопке за сестру.'
$_sstr[5] = 'Компания выпивает водку и догоняется пивасом.'
$_sstr[6] = 'Водка кончается быстро, как и баклажки, взятые явно на запивку, но в запасе в кустах находится припрятанный пакет с ещё несколькими баклажками пива. Ленка фыркает:
\\\- Ур-роды. Как всегда - бухла набрали, а закуси нет нихера!///
Её брат гыкает:
\\\- Жрать дома будешь, овца! Пей и не выёбывайся!///
\\\- Да пошёл ты нахуй, именинничек сраный!/// - взвивается в ответ Ленка - \\\Жрите, блять, уроды! А я домой пошла! Дома доотмечаю СВОЙ день рождения! У меня там бутылочка коньяка, припрятанная от тебя, есть! Дал же бог брата-придурка.../// - развернувшись, она уходит.
\\\- Ой-ой-ой! Какие мы, бля, нервные!/// - кривляется ей вдогон Витёк. \\\- Пизды потом получишь!///
\\\- Сам получишь!/// - доносится в ответ издалека.'
$_sstr[7] = 'Веселье продолжается. Появляется потрёпанная гитара, и Витёк совершенно немузыкально горланит “Бутырку” и “Сектор Газа”, а Соня сидя пританцовывает и подпевает. У неё получается КУДА ЛУЧШЕ, чем у Котова. Особенно когда тот вдруг начинает бренчать “Кукушку” “Кино”. Витёк даже перестаёт пытаться петь сам, предоставив это Соне.'
$_sstr[8] = 'Сонечка уже напилась, и, хихикая, прижимается к пацанам:**\\\- Ой, мальчиишки-и, - как я вас люблю-ю!..// - пьяно улыбается она.'
$_sstr[9] = 'Витёк лезет в пакет:
\\\- Сонька, а у меня для тебя сюрприз есть!/// - он достаёт из пакета эскимо на палочке.
Соня эротично облизывается.
\\\- Хочу!/// - пытается она взять угощение.Котов убирает от неё мороженое:
\\\- Если хочешь - из моих рук пососёшь мороженку!/// - и он приставляет эскимо палочкой к своей ширинке.
Соня, плотоядно облизнувшись, принимается облизывать и сосать эскимо, очень натурально имитируя минет. Пацаны нервно сглатывают.
Витёк неожиданно убирает мороженое, подняв руку вверх.
\\\- Хочешь доесть - сперва кожаное эскимо полижи!///'
$_sstr[10] = 'Соня, похоже, крепко надралась. Она лезет с глупой ухмылкой расстёгивать ширинку Котову. Вы пытаетесь её образумить:
\\- Сонь! Пошли! Ерундой не майся, а!// - но Соня не слышит или не хочет слышать, уже достав член Котова и начав его облизывать как эскимо и сосать, забирая головку в рот.'
$_sstr[11] = 'Пацаны глядят на это шоу сперва с изумлением, а после и с вожделением. В конце-концов один из парней не выдерживает, и, выпростав стоящий член из штанов, тоже подсовывает его под нос Соне. Та не глядя берёт его в руку и принимается дрочить. Через минуту занята и ещё одним членом и вторая её рука. Зрелище, конечно, заводит почище любого порнофильма, но вы чувствуете этим самым местом, что покончив с Соней, пацаны возьмутся и за вас. И, собрав остатки благоразумия, тихо ретируетесь на дискотеку.'
$_sstr[12] = 'В зал вламывается Витёк Котов, таща за руку перепуганную и упирающуюся Соню, похоже растерявшую весь хмель и всё веселье.
\\\- Чё, кто эту вафлёршу хочет?/// - громогласно вопрошает он, вышвырнув в центр танцпола Соню, у которой на лице и одежде видны следы спермы, которые она безуспешно и уже бесполезно пытается утереть.
\\\- За мороженку сосёт! Ахуенно сосёт!///
Соня закрывает руками лицо и выбегает с дискотеки. Вы только успеваете расслышать её сдавленное сквозь рыдания: “Дура, что я натворила!”, когда она проносится мимо вас к выходу, едва не сбив с ног.'
!-- Соня в парке
$_sstr[13] = 'Гуляя, вы забрели в дальнюю часть парка, где обычно почти никого нет, но сегодня ваше внимание привлекли странные звуки, доносящиеся из ближайших кустов.'
$_sstr[14] = 'Вы, осторожно раздвинув ветки, заглядываете за него. Там вы видите свою одноклассницу Соню. Похоже, Соня ушла во все тяжкие: она сосёт совершенно незнакомому парню в парке, где в каких-то двадцати метрах гуляют люди.'
!-- Соня спасает ГГ в парке
$_sstr[15] = 'Гуляя, вы забрели в дальнюю часть парка, где обычно почти никого нет, но сегодня на одной из лавочек устроилась с выпивкой компания незнакомых парней, с виду - явно птушники.
\\\- Слышь, красавица - а чего это ты одна в парке гуляешь? Симпотная, а давай вместе погуляем!/// - заступает вам дорогу один из сидевших на лавочке парней.
\\\- Ты бабца хоть куда!/// - тут компашка заржала: \\\- Хоть туда, хоть сюда!///.'
$_sstr[16] = '\\- Слышь, отвали, урод!// - вырываете вы руку и метко и сильно пинаете парня в колено, отчего тот, взвыв, валится наземь. А вы ещё и добавили ногой по морде упавшему.
\\- Жрите своё пиво, уроды! Поняли? Ни пользы от вас, алканов, ни толку - только похваляться своими пипетками вялыми и можете!// - цедите вы сквозь зубы. Компашка сникла и притихла. Ещё раз добавив пинка всё ещё валяющемуся на земле “заводиле”, держащемуся за выбитую коленку, вы уходите.'
$_sstr[17] = '\\- Слышьте, олени - жрёте своё пиво - вот и жрите молча!// - брезгливо фыркаете вы, пытаясь увернуться от придурка, заступившего было вам дорогу.
\\- Ни пользы от вас, алканов, ни толку - только похваляться своими пипетками вялыми и можете!//
\\\- Ты че такая борзая, сучка? Эй, парни, надо бы поучить шлюшку манерам!/// - рыкнул заводила, схватив вас за локоть.
Ему на помощь подоспевает вся компашка, до того сидевшая на лавочке.
Вы яростно сопротивляетесь, но против нескольких мужиков от этого толку маловато.'
$_sstr[18] = '\\- Ннууу... Нравится мне так...// - замялись вы. \\- Чего вы пристали?// - пытаетесь уйти вы.
\\\- А с нами понравится ещё больше!/// - ржёт гопник, заступивший вам дорогу, а компания подхватывает:
\\\- Такая сочная - и одна!///
\\\- Слышь, пацаны, хуйня нездоровая: такая девочка - и одна по парку ходит!/// - осклабился птушник, ухватив вас за локоть.
\\\- Непорядок!/// - компашка обступила вас.'
$_sstr[19] = '\\\- Шухер, пацаны! Мусорок на горизонте!/// - вдруг вполголоса выдал один из птушников.
\\\- Бля, че стоишь, придурок - прячь бухло!/// - отрезал ему заводила, отпустив вашу руку.
Компашка засуетилась и вы, пользуясь моментом, мысленно благодаря и обещая больше не называть полицейских мусорами, двинули прочь.
\\\- Э, ты куда? Стой!/// - донеслось вам в спину, но вы только ускорили шаг, практически перейдя на бег.
\\\- Еще увидимся, шлюшка!/// - последнее, что вы услышали от мутной компашки перед тем, как покинуть парк'
$_sstr[20] = 'Вас уже скрутили и потащили было в сторону ближайшего кустарника - как вдруг вы слышите звонкий хлопок, и хватка резко слабеет. Не теряя времени вы изо всех сил лягаете в промежность одного из насильников, отчего тот скрючивается, добавив второму пальцами в глаз.
Краем глаза вы видите Соню Иванько, разьярённую, побагровевшую, с тяжёлой доской в руках, похоже, от старой лавочки, которой она со всей силы охаживает ваших неудавшихся “ухажёров”. Пару она умудрилась вырубить одним первым же ударом, влупив с размаху им по головам, а вторым оглоушить оставшихся.
Этих вы добиваете с ней вдвоём, яростно пиная по “причинным местам” и по рожам, стараясь заехать побольней. Напоследок Соня ещё разок с треском “отоваривает” от души той самой доской по разу каждого из гопников, валяющихся на земле.
\\\- Ловите, твари! На долгую память, суки!/// - шипит злобно она.
\\\- Ты в порядке?/// - оглядывается она на вас с перекошенным лицом, так, что даже вы её пугаетесь..
\\- Да, вроде...//
\\\- Валим отсюда - пока эти уёбки не очухались!/// - неожиданно резко командует в вашу сторону Соня, всегда такая мягкая и покорная в школе.
\\- Рвём!// - дружно решаете вы с Соней и рысью покидаете парк.'
$_sstr[21] = '\\\- Сонь, СПАСИБИЩЕ!/// - выдыхаете вы, присев на поребрик уже за пределами парка - ибо ноги не держат: накатило после и коленки дрожат.
\\\- Да фигня/// - бледно улыбается в ответ Соня: ей и самой от только что произошедшего явно очень страшно. Она с трудом тоже присаживается рядом. Вы тесно обнимаетесь с ней, дружно трясясь в четыре коленки.
\\- Ты к-как?//
\\\- Да в-ввроде, н-ничего...///
\\- Пойдём по д-домам?//
\\\- Щ-ща, ещё чуть пос-сидим. А то я встать н-не могу - н-ноги не держат...///
\\- Я тоже... Чуть не обоссалась с перепугу!//
\\\- И я!/// - заржали вы обе, крепче обнявшись.
Несколько минут вы сидите, обнявшись, и отходите от пережитого, унимая дрожь в коленях.
\\- Ну что - пойдём?//
\\\- Угу. Пойдём.///'
!-- Отчим рассказывает о вокале Сони
$_sstr[22] = 'Отчим, оторвавшись от завтрака, вдруг неожиданно упоминает мимоходом:
\\\- <<$name[1]>>, я тут в прошлый понедельник ездил на базы в город за товаром - и встретил там твою подругу.///
\\- Какую подругу, где?//
\\\- Как её, Соня, кажется. Я её разок видел пару лет назад первого сентября, когда мы с мамой на линейке вашей были. Вышел с базы покурить, пока меня грузили, и увидел знакомое лицо. Выходила из тамошнего ДК. Оказывается, она там вокалу учится. Поговорили малость с ней, я её домой подвёз. Хорошая девочка. Молодец, мотается в Сити, в кружок вокальный. Спела мне даже по дороге, голос у неё потрясный! С таким голосякой она стадионы собирать может!///'
$_sstr[23] = 'Вы недоверчиво поднимаете бровь:
\\- Кто? Сонька, что ли? Да не смеши меня! Куда ей!//
Отчим даже отложил вилку:
\\\- Вот клянусь! Поёт потрясающе девчонка! И ведь в город ездит после школы пару раз в неделю на занятия по понедельникам и средам, а это недёшево!///'
$_sstr[24] = 'Вам становится любопытно - куда это ходит эта шлюха Иванько? Неужели и правда - на вокал? А может, игрой там на кожаной флейте подрабатывает? Хотя - почему сразу шлюха? А даже если шлюха! Если б не она - вам бы тогда в парке не поздоровилось. А вы даже не поблагодарили её как следует, и в школе отворачиваетесь, когда Соньке дают за щеку... А откуда она деньги берёт на мотаться дважды в неделю в город, вы, кажется, подозреваете. Надо бы узнать получше - чего это она в городе делает в этом ДК.
"<b>Понедельник и среда</b> - надо запомнить. И деньжат на дорогу подсобрать." - вертится у вас в голове.'
! ДК, ГГ подглядывает за репетицией Сони
$_sstr[25] = 'Вы заходите в вестибюль старого типового Дворца культуры сталинской постройки с античным портиком с облупившимися колоннами, пристроенному к унылому каменному бараку. Бабушка-вахтёрша, на минуту оторвавшись от вязания, показывает вам направление и сообщает, в какой аудитории занимается вокальный кружок. Вы долго плутаете по коридорам, и подходите к нужной двери, когда занятия уже начались. В аудитории царит полумрак, освещена только сцена. Вы тихонечко проскальзываете на верхние ряды и тише мыши устраиваетесь в уголке. Вас никто не видит, зато вы всё видите и слышите. Девочки и мальчики по очереди выходят на сцену, и под аккомпанемент фортепиано исполняют один и тот же короткий отрывок. Некоторых руководитель просит спеть дважды или трижды. Среди выступающих вы видите и Соньку. Глядя на неё, невозможно поверить, что эта пай-девочка сосёт и раздвигает ноги всем желающим. Голос у неё оказывается неожиданно волшебным: глубоким, сочным, богатым - она поёт так, что остальные ей и в подмётки не годятся. Да и выглядит она совсем по другому когда поёт: когда поёт - просто таки расцветает.'
$_sstr[26] = 'Занятие заканчивается. Вы решаете затаиться в своем уголке, чтобы Соня не узнала, что вы здесь были. Ученики уходят, начинает собираться и руководитель. Вы уже хотели уходить, как вдруг в аудиторию заглядывает какой-то мужчина в потёртом пиджаке, когда-то, похоже, очень модном и стильном. Они обменивается с руководителем короткими приветствиями и заводят разговор. Вы тихонько выскальзываете за дверь, и вовремя - спустя пару мгновений мужчины выходят из аудитории. Вы идёте к выходу, а они неспешно идут перед вами в двух шагах, довольно громко беседуя. Вы слышите знакомую фамилию и навостряете уши:
\\\-...Соней зовут. Талантливая девочка, голос потрясающий, старается. Вот только в последнее время редко появляться стала, грустная ходит...///
Вы мысленно усмехаетесь, прикидывая, не догнать ли дядечек, и не рассказать, отчего грустит Соня. У них, небось, очки с носа свалятся, когда узнают!
\\\- Возьми к себе. У меня, сам знаешь, и связи не те, и вообще. А с тобой она далеко пойдет!///
\\\- Не возьму, и не проси - мне своих некуда пристраивать... Хотя девочка хороша, спору нет...///
Вы подходите к выходу, и мужчины сворачивают на стоянку. Главное вы узнали - Соня ходит на вокал, и голос у нее хороший. Да классный у неё голос! Вот только что с этого?'
$_sstr[27] = 'Мама всегда говорила, что вместе по жизни идти веселей, а Сонька вам помогла. Поёт она здорово, опять же. Полезной может стать, а, может, даже, и подругой. С такими данными далеко пойдёт - глядишь, и в звёзды выйдет. А вы ей в этом можете помочь... А ведь это мысль! Что её сношают все, кому не лень - решаемо, думается! Надо только правильно подойти к этому вопросу. Но сначала поговорить с Сонькой.'
! разговор Светки и Сони после школы
$_sstr[28] = 'Сонька, растолкав не дающих ей проходу пацанов, вырывается, и почти бежит по улице от школы. Вы окликаете ее:
\\- Сонь! Соня!//
Соня притормаживает, перейдя с рыси на быстрый на шаг, но не останавливается и не оглядывается. Вы догоняете её, обгоняете и становитесь перед ней, перегородив дорогу. Соня, нервно оглянувшись, пытается обойти вас, но вы заступаете путь.
Ну чего тебе? - глядя в сторону, буркает Соня, норовя продолжить путь. Вы притормаживаете её, придержав за руку.
\\- Сонь, я, это...//
\\\- Шо, опять?/// - голосом волка из мультика очень натурально вопрошает Сонька, вскидывая глаза.
Вы смеётесь, Сонька хмыкает тоже, но звучит этот смешок совсем невесело.
\\- Слушай, я ведь так тебя и не поблагодарила за тот случай, ну, в парке... Ведь ты же тогда меня спасла!//
\\\- Ну, считай, что поблагодарила///, - Сонька мрачнеет. Улыбка сползает с её лица и она порывается отделаться от вас поскорее.
\\- Сонь, пойдём в кафе, я угощаю! Ну пожалуйста! Хоть как-то тебя отблагодарить! Да и разговор у меня к тебе есть. Приватный. Чтобы никто кроме тебя и меня не знал. Вот совсем никто!//
Соня недоверчиво косится.
\\- Только мы вдвоём, ты ничего плохого не подумай!// - клянётесь вы.
Соня мнётся в сомнениях.'
$_sstr[29] = '\\\- Нет///. - Соня уходит.'
$_sstr[30] = 'Вы берете Соньку за руку и тащите в DelParco. Вы пытаетесь что-то болтать, но Сонька либо отмалчивается, либо отвечает односложно. Вы берёте быка за рога:
\\- Сонь. Тебе не надоело каждую перемену вот так...// - вы подбираете слова, замявшись. Соня, не смутившись, цинично помогает:
\\\- Хуи сосать и ноги раздвигать? А тебе-то что до этого? Поучаствовать или посочувствовать хочешь? Так нефиг!/// - огрызается она.
\\- Да помочь я хочу! Сонь, ну послушай!//
\\\- Добренькая, да?/// - губы Сони бледнеют и кривятся.
\\\- Ну помоги - там и тебе место найдётся рядышком!/// - зло выплёвывает она - \\\А то одна не справляюсь!///
\\- А вот сейчас реально обидно было! Я от чистого сердца!// - вспыхиваете вы.
\\\- А, какая разница///, - Соня машет рукой. \\\- Такая у меня судьба, хуесоской опущенной быть! Может, мне это даже нравится!///
\\- Ну нельзя же так, Сонь...// - даже терятесь вы \\- Ты же красотка, певица! У тебя талант!//
\\\- Откуда ты..?/// - роняет челюсть Соня. \\\- А, дядя Володя рассказал...///
Соня зло усмехается:
\\\- А знаешь, откуда я деньги на этот кружок беру? Папке Васяна Шульги помогаю напряжение снять. А из школы меня не выгоняют, потому что географу даю. И другим тоже. Ничего ты не сделаешь и мне не поможешь. Лучше держись от меня подальше, чтобы не зашквариться! А то саму на четыре кости поставят - у них это быстро.///'
$_sstr[31] = 'Сонька встает, одёргивает одежду.
\\\- Пошла я, хуи ждут!///
\\- Сонь, погоди!//- вы вскакиваете, хватаете Соню за руки и смотрите в глаза.
\\- Я тебе обещаю - это прекратится. Я тебе попробую помочь! Правда! Честно! Я ведь тебе никогда плохого не делала? Ну послушай же ты!//
\\\- Ннетт.../// - как-то притихает Соня, опуская вздыбившиеся иголки - \\\от тебя я гадостей не видела. Пока что!/// - вдруг дёргается она, попытавшись вырвать руки.
Вы удерживаете её.
\\- Сонь, ну выслушай меня хотя бы! Не понравится - уйдёшь, и всё!//
\\\- Как? Как и чем ты мне можешь помочь?/// - горько бросает Соня, но уже слегка заинтересованно, и уже не старается вырваться.
\\- Ещё не знаю, но я это сделаю! Слово даю! У тебя потрясный голос! Ты ведь можешь настоящей звездой стать!//
Соня, присев на стул, обречённо машет рукой:
\\\- Да ну - какая из меня “звИзда”? Так, только в кожаные дудки дудеть...///
\\- Дура!// - взрываетесь вы \\- у тебя талант! А ты ноешь тут. Или так и хочешь и дальше за гроши хуи сосать по углам? Если уж сосать - то хоть чтоб задорого и самой выбирать, чьи, и с пользой, а не какой подсунут под нос задаром!//
Соня задумывается.
\\\- Я... я не знаю... Я ж для себя занимаюсь вокалом только, и не думала...///
\\- Конечно! Никто ж тебя за уши не тянет! Но имей ввиду.//
Быстро в молчании допив остывший кофе, вы уходите в раздумьях. В одиночку вам Соньке не помочь. Тут нужна помощь. Кого-то нормального... Желательно, со связями.
Соня тоже уходит в задумчивости. Похоже, её тоже положение дел не устраивает, как бы она не ершилась, и хочется лучшего.'
! отбиваем Соню от гопоты - разговор
$_sstr[32] = 'Пацан из параллельного поворачивает голову:**\\\- <<$surname>>, ты чё тут забыла? Дверью ошиблась или тоже хочешь соснуть? Вали отсюда, пока можешь.///**Приятели поддерживают юмориста дружным ржанием.'
$_sstr[33] = '\\- Соня, пошли///, - вы рывком выдёргиваете Соню из кружка парней и отправляете к себе за спину.
\\\- Э, ты не охуела, а?/// - напрягаются пацаны.
\\\- Ща рачком встанешь рядом с этой соской, овца!///
\\- В натуре - хуй висит на арматуре//, - огрызаетесь вы, стараясь, чтобы охватившее вас волнение не отразилось на голосе. \\- Вы охуели уже вконец!//
\\\- Не, ну ты чё - в натуре охуела? Решила к этой сосульке присоседиться?/// - самый наблатованный выдвигается вперед.
\\- Хотела б - не базарила б с вами. Отвалили от девчонки!//
\\\- Ты чё - круче яиц чё ли? - наезжает один из них. - За опущенную впряглась?/// - Остальные на всякий случай гуртуются в сторонке, предоставив инициативу лидеру “разруливать вопросы”.
\\- Уж круче твоих, варёных “в мешочек”// - рявкаете вы. \\- Хочешь - всмятку сделаю? Съебали в ужасе быстро! Онанировать и спать!//
Заводила, похоже, не знает, на кого нарвался, и продолжает быковать:
\\\- Э, слышь, чуваки, то одна была соска, а теперь и вторую загнём рачком - сама напросилась! Зашкварилась, считай!///'
$_sstr[34] = 'Вы собираете волю в кулак: главное - не сорваться.
\\- Ты ваще понял, чё ща пизданул?// - вы отпускаете нарочито приблатненный смешок. \\- Ты масть поймал, чепушила!//
\\\- Чё?!///
\\- Через плечо! Ты же с ней был - значит, зашкварился. И друганов своих замастил!// - ”пацаны” начинают коситься.
\\\- Да... да ты ваще охуела?///
\\- Ты ж сам ща сказал, что об неё можно зашквариться. Нет? Мне послышалось? Ты пиздабол?//
\\\- Я.../// - приблатненный смотрит на приятелей, те на него.
\\- Головка от хуя!// - смеётесь вы издевательски.
\\\- Ах ты, сука!/// - ревёт ублюдок и кулак летит вам в лицо.
Именно этого вы и ждали, отслеживая каждое движение оппонента. От злости он замахивается кое-как, и пока кулак по широкой рабоче-крестьянской дуге летит в вас. Вы просто вышагиваете вперёд из под удара, выбрасывая руку в коротком хлёстком тычке. Классический вход, как на тренировках. Ваш кулак врезается в нос гопаря, вы чувствуете, как что-то противно подаётся под костяшками.
\\\- А-А-А///, - уродец садится на задницу, хватаясь за лицо. Из-под пальцев струится кровь.'
$_sstr[35] = 'Остальные не больно как после такого стремятся впрягаться. “Главарь”, державшийся в сторонке, по гоповской привычке предоставив “начать” “мелкому и наглому”, раскидывающему сейчас по полу кровавые сопли, держась за сломанный нос, чуть с опаской пытается разрулить проблему. Соня в испуге жмётся в угол, но уйти так и не решается.
\\\- Слышь, <<$surname>>, это ваще-то беспредел, ответить придется.///
\\- Что, тоже захотел к этому?// - киваете вы на “заводилу”, многообещающе потирая кулаки.
\\- Надо - отвечу//, - вы чувствуете прилив сил. \\- Тока и вам придется ответить. Её мамаша уже заяву накатала. Знаешь, что с вами на зоне за износ сделают?//
\\\- Чё, застучала?///
\\- А мне и стучать не надо. И не собираюсь. Просто если ещё раз повторится - она// - киваете вы на безмолвную Соню, - \\идёт в ментовку. И несёт заяву, что её изнасиловали. Заява лежит уже дома. Но если чо - отнести недолго. Знаете, что со с такой статьёй на зоне делают, курочки? Сам скнокаешь или растележить? Короче, харэ бепределить. По хорошему захочет - тока в путь. А так - нех!//
Гопарь с расквашенным носом подрывается и делает движение к вам, но старший перехватывает его за воротник.
\\\- Земля круглая, <<$surname>>... Но базаришь. Лады. Сперва эту соску спрашивать будем.///
\\- Ну, значит, на углу свидимся!//'
$_sstr[36] = 'Вы выходите из туалета вместе с Соней.
\\\- Блин, <<$name[1]>>, они же нас теперь порвут///, - чуть не плача, говорит Соня.
\\- Не порвут, раз зассали. Другой раз тоже зассут//, - успокаиваете вы её.'
!--
$_sstr[37] = '"Надо что-то придумать..." - вертелось у вас в голове. "Драться не умею... Может, научиться? Но это долгие дни упорных тренировок, а Соню надо вытягивають уже сейчас!..
Может, поговорить с кем с пацанов-боксеров? Но с кем? Котов - не вариант, он сам Соню пользует. Иван? Хм... Можно попробовать - главное - найти к нему подход."'
$_sstr[38] = '"Может, стоит у тети Тамары спросить совета? Она умная, работает в городе, наверняка есть какие-то связи..."'
! просим Ивана о помощи
$_sstr[39] = '\\- Ваня, есть разговор. Можно тебя?//
Тот кивает и вы отходите в сторонку и в двух словах объясняете, что хотите помочь Соне.
\\\- На кой тебе эта общественная соска, <<$name>>?///- Иван морщится.
\\- Блин!// - вы краснеете. \\- А ты прикинь, что с твоей Викой вдруг вот так: подпоили - и по кругу пустили. Красиво? Ну больно же смотреть, как её каждую перемену в туалете во все дыры! Ладно сама бы хотела, но её ж не спрашивают! Это неправильно!//
\\\- Угу///, - Иван кивает. \\\- А фигли делать? Нельзя против коллектива идти.///
\\- Понятно всё с тобой//, - насмешливо фыркаете вы. \\- Вот такой нынче пошёл мужик, яйца всмятку. Бабу защитить не может. Вот и приходится самим коней на скаку, да в горящие избы... Сама справлюсь!//'
$_sstr[40] = 'Ваня наливается краской:
\\\- Ну ты, это, не ровняй всех-то под одну гребёнку! Ты чего задумала-то?///
\\- А ничё! В следующий раз как её в туалет потащат - впишусь. Нож возьму и порежу ублюдков! А то мужиков-то нет...// - вы реально завелись. Даже не нужно отыгрывать заранее старательно отрепетированную роль отчаявшейся сумасшедшей девки. \\- А она меня спасла в парке! И даже за просто так!//
Иван краснеет ещё гуще.
\\\- Ладно, уговорила. Завтра вместе пойдём. Только никаких ножей!///
\\- А ты справишься?// - вы трогаете Ваню за плечо.
\\\- Я?/// - Иван сверкает глазами. \\\- Я?!///
\\- Верю, верю! Ты настоящий рыцарь//, - вы чмокаете Ивана в щёку. \\- Завидую Вике!//'
! идем с Иваном спасать Соню
$_sstr[41] = 'Вы зовёте Ивана и идёте мужской туалет. Соня сидит на полу, перед ней полукругом стоят трое пацанов... один уже достал болт. Вы зашли вовремя, действо ещё не началось.
\\\- Прохоров///, - пацан из параллельного поворачивает голову. \\\- И <<$surname>>? Чё приперлись? Перепихнуться хотите? Место занято!///
Приятели поддержали юмориста дружным ржанием.
\\\- Соня, пошли///, - Иван рывком выдёргивает Соню в проход и отправляет себе за спину. Вы оттесняете её назад. Та испуганно вжимается в стену, но уйти не рискует.
\\\- Э, Вано, ты чё?/// - надвинулись гопари. \\\- Ща мы тя в натуре!///
\\\- В натуре - болт на арматуре/// - спокойно произносит Иван. \\\- Девочку эту больше не трожьте.///
\\\- Ты че, за опущенную вписался?/// - самый наблатованный выдвигается вперёд.
\\\- А если и так, то что?/// - Прохоров холоден как тот айсберг, что потопил “Титаник”.
\\\- А то, что ты об неё, считай, зашкварился! Смотри, щас самого накажем!///
\\\- Ты сам-то понял, что сейчас сказал?/// - нехорошо так улыбается Прохоров, поводя плечами.'
$_sstr[42] = '\\\- Эээ, слышь!/// - вякает было один из компашки, но его тут же осаживают свои же: с Прохоровым связываться никто просто так не рискует, даже толпой. Он хоть и очень культурный и спокойный юноша, но в драку с ним может рискнуть полезть разве что только Котов, да и то с неизвестным результатом.
Выходя из сортира, один таки вякает:
\\\- Ты ещё ответишь, бля!///
\\\- Надо - отвечу///, - спокойно говорит Иван. \\\- Только и вам придется ответить, если ещё её тронете. Её мамаша уже заявление написала. Знаете, что на зоне делают с такими, что со статьёй “изнасилование” попали?///
\\\- Чё, застучали, суки?/// - пыжатся, но как-то с испугом, гопники. Явно, знают.
Ваня очень нехорошо нахмуривается.
\\\- Повтори-ка!? Или мне постучать, если сразу не дошло?/// - с хрустом разминает он пальцы - гопарь сразу сникает и сдувается: \\\- Не-не, ничё, Вань! Бля буду!///
Прохоров кивает удовлетворённо.
\\\- Чтоб вокруг Соньки тихо было - я понятно говорю?///
\\\- Дааа.../// - уныло тянет шпаньё, понимая, что лафа кончилась.'
$_sstr[43] = 'Вы выходите из туалета вместе с Соней.
\\- Всё, Сонь, всё! Больше они тебя не тронут//, - успокаивете вы дрожащую Соню, ещё не верящую в своё счастье.
\\- Спасибо, Вань!// - верещите вы, чмокая того в щёчку, приподнявшись на цыпочки.
Ваня, по своей привычке, молча кивает, и уходит, оставив вас одних.
Вы заходите в женский туалет - Соньке надо умыться.
\\\- Блин, я просто не верю! <<$name[1]>>, ты это сделала!/// - Сонька не верит своему счастью. \\\- Как ты его уговорила?///
\\-Ну, пришлось постараться//, - вы делаете значительное лицо. \\- Я способная!//
Половина дела сделана, теперь надо заняться карьерой Соньки.'
! просим ТМ о помощи
$_sstr[44] = 'Вы подходите к Тамаре Михайловне и садитесь напротив.
\\\- <<$name[1]>>, что ты хотела, моя хорошая?/// - Тамара Михайловна отрывается от журнала.
\\- Спросить хочу...// - вы дожидаетесь кивка и сбивчиво рассказываете Тамаре Михайловне о Соне.
\\\- Твои инстинкты тебя не подвели, молодец!/// - Тамара Михайловна улыбается. \\\- Тебе обязательно надо помочь этой девочке./// - Она поднимает указательный палец.
\\\- Раз она такая талантливая - ей достаточно обеспечить условия для карьеры. А её карьера, при твоей помощи - и твоя карьера. Будет она принята в высших кругах - а значит, и ты. Она сработает как локомотив, а ты можешь стать в нём машинистом. Не обязательно, но это шанс. А шансами в наше время не разбрасываются! Но, правда, сперва придётся кочегаром попахать.///
\\- Но как ей помочь?//
\\\- Я могу помочь///, - Тамара Михайловна задумчиво смотрит в потолок.
\\\- Среди моих знакомых есть такие, для которых эта хулиганская шайка, так, на один зуб. Если надумаешь - дай знать, я потяну за ниточки. Но имей ввиду: в нашем мире задаром ничего не бывает. Когда-то придётся платить. Мой тебе совет - найди способ решить это сама. За тобой не всегда буду я, учись быть самостоятельной. Думай, у тебя это хорошо получается.///'
$_sstr[45] = 'Вы снова подходите к Тамаре Михайловне и заводите разговор о Соне.
\\\- Какой разговор, <<$name>>?! Решим.///
Тамара Михайловна берёт со столика телефон, наманикюренные изящные пальчики по памяти набирают номер.
\\\- Валера, дорогой! Узнал? Ах, не быть мне богатой...///
Тамара Михайловна долго воркует с неизвестным вам Валерой, и под конец, в качестве одолжения - просит помочь хорошей девочке.
\\\- Всё, <<$name[1]>>, завтра будь в школе. Ребята подъедут, разберутся.///'
! помощь ТМ
$_sstr[46] = 'На перемене к вам подходят мордовороты - двое из ларца, одинаковых с лица.
\\\- Это ты <<$name[1]>>? Веди, Сусанина, показывай, где ваши страшные звери обитают.///
\\- Они там, в туалет её потащили, как обычно...///
Две головы на толстенных шеях синхронно кивают.'
$_sstr[47] = 'Вы идёте за ними в кильватере и видите, как две фигуры скрываются в мужском туалете, куда опять затащили Соню. Спустя всего пару минут появляются “шкафы”, очень ласково и бережно каждый ведущие за ухо семенящего на цыпочках следом мальчишку.
\\\- Значит так, выговаривают они очень вежливо шпане: ...эта девочка - приличная и обижать её не надо. Совсем не надо.///
Гопники пытаются кивать, стоя на кончиках пальцев как на пуантах, на все лады уверяя, что всё-поняли-осознали и никогда-ни-за-что. “Шкафы”, отпустив уши гопников, молчком покидают школу.'
$_sstr[48] = 'Вы идёте в туалет. Сонька сидит на унитазе заплаканная, с размазанной по лицу тушью. Она вздрагивает, заслышав шаги, но тут же кидается к вам.
\\\- <<$name[1]>>?///
\\-Умывайся и пошли на урок// - гладите вы её по голове. \\- Больше эти уроды к тебе не подойдут!//
\\\- Что, правда? <<$name[1]>>, ты чудо! Я тебя люблю!///
Соня бросается к вам на шею.
Половина дела сделана, теперь надо заняться карьерой Соньки. И своей заодно.'
! ГГ помогает Соне с оплатой кружка
$_sstr[49] = 'Вы подходите к Соне и заводите разговор:
\\- Ну как она, свобода?//
\\\- Свобода это хорошо///, - Соня опускает голову.
\\- Сонь, что опять не так?//
\\\- Да к Сергею идти не хочется...///
\\- К Сергею? Зачем?//
\\\- Да затем, за кружок надо платить, а дома и так жрать нечего///, - она дёргает плечом. \\\- Вот, пойду... зарабатывать. Ну, хоть не бесплатно - и то хорошо...///
\\- Б-лин, Сонь, это не дело. Надо что-то менять в жизни!//
\\\- Тебе легко говорить!/// - зло бросает Соня.
\\- Сонь, вот щас обидно было. Мы же подруги, разве нет?//
\\\- Ой, <<$name[1]>>, извини///, - Соня обнимает вас. \\\- Я не хотела обидеть - ты самая лучшая подруга! Но что делать?///
\\- Ладно//, - вы сжимаете кулак. \\- Я что-нибудь придумаю.//
Надо что-то решать. Соня квелая, проституция её угнетает, тут не до пения. Нужно её освободить. Но как? Платить из своего кармана? Как будто там миллионы! Надо что-то придумать. Может, наведаться в город и поговорить с руководителем кружка?..'
$_sstr[50] = 'В коридоре вы отлавливаете руководителя кружка вокала перед занятиями. Он представляется Николаем Ивановичем и рассказывает вам о кружке, графике занятий и так далее.
\\\- Как решите, приходите, послушаем вас. Сразу хочу вас предупредить, что если у вас нет голоса и слуха - не тратьте моё время зря: я не буду вами заниматься. Это не обсуждается!///
\\- Вообще-то, я по другому вопросу//, - вы решаете не ходить вокруг да около \\- Соня Иванько моя подруга, и я здесь из за неё.//
Препод оживляется:
\\\- О, Сонечка - чудо! Роскошный голос, хорошая пластика, но звездой ей не быть - затюканая она вся, зажатая, людей и сцены боится. Но хороша девочка!/// - тут он почему-то облизывается.
\\\- Я бы её с удовольствием учил, но за учёбу надо платить! Я же не Рокфеллер - учить каждую потенциальную “звёздочку” бесплатно! Я старый человек, у меня семья, семеро по лавкам. Их кормить надо.///
Вы рассказываете Николаю Ивановичу заранее приготовленную сказку о том, что у Сони тяжело больная родственница, что ей тяжело платить за обучение и все в таком духе.
\\\- Милочка, я все понимаю! Но я всего лишь руководитель кружка, я не устанавливаю плату за обучение. Деньги идут в департамент образования. Я бы и рад помочь, но увы.../// - он разводит руками, но вы понимаете - лукавит.
Вы вежливо прощаетесь и уходите, думая про себя, кипя: “Вот же муди... Страшила Мудрый, не сказать наоборот! Ему б только бабок срубить!” Ладно, можно подойти с другой стороны. Надо дождаться конца занятий и попробовать договориться. Или ну его, так недолго и скатиться?'
$_sstr[51] = 'Дождавшись конца занятия, вы тихонько заходите в аудиторию. Преподаватель поднимает голову от бумаг.
\\\- А, это вы... Вы зря тратите своё время, девушка, я совершенно не вижу, как мог бы вам помочь.///
\\- А вот у меня есть идея//, - вы грациозной походкой спускаетесь к сцене и наклоняетесь над столом. \\- Всегда есть варианты. Если вы поможете Соне, то я буду вам очень благодарна. Очень!//
\\\- Хм///, - дядька пристально заглядывает вам в вырез платья. На лице вы не видите даже тени смущения, хотя бы даже показного. \\\- Я не сторонник интрижек с воспитанницами, вы понимаете, что тайное рано или поздно становится явным, а у меня репутация...///
\\- А я - и не ваша воспитанница!// - насмешливо фыркаете вы.
“Вот же старый козёл!” - думаете вы - “Он же только из осторожности не брал с Соньки натурой! А может, она не сообразила предложить. Хотя, не. Наверняка предлагала. Но он же, с его-то фамилией Шлагбаум, - осторожный - вот и отказал ученице!”.
На секунду у вас мелькает мысль отправить к нему Соньку - и пусть договаривается. Но тогда хорошим отношениям с ней конец. Да и руководитель, осторожная зараза, может не купиться.
\\- Я не ваша воспитанница//, - ваш палец проводит по щеке руководителя. \\- Я посторонний человек, но могу стать очень близким, понимаете?// - фраза из какого-то дурацкого кино, но к месту.
\\\- Хм///, - ещё раз хмыкает руководитель. \\\- В таком случае, закройте дверь на задвижку - и начнём прослушивание.///'
$_sstr[52] = 'Вы запираете дверь аудитории и подходите к преподавателю. Тот сидит у стола, ноги в стороны. Намёк слишком прозрачен, чтобы не понять. Вы опускаетесь на колени, расстёгиваете ширинку и достаёте член.
Вы ожидали увидеть сморщенную небритую курагу, но вместо этого перед вашим лицом оказывается ухоженный, подбритый и чистый инструмент. “Вот же богема!” - думаете вы, принимаясь за работу.'
$_sstr[53] = 'Переводить всё в горизонтальную плоскость у вас нет ни малейшего желания, поэтому вы демонстрируете все свои оральные навыки. Преподаватель балдеет, и вскоре кончает вам прямо в рот.
\\\- Ну что ж, милочка. Я удовлетворен вашими результатами///, - преподаватель застёгивает ширинку и как ни в чём ни бывало начинает собирать бумаги.
\\\- Но чтобы закрепить успех - нужно перевести наше сотрудничество на постоянную основу. Каждый понедельник вас устроит?///
\\- Устроит//, - вы с трудом удерживаетесь от вздоха.
“Вот зараза, одного раза ему мало!” Но спорить не стоит: иначе придется где-то искать деньги.
\\- Софья Иванько будет теперь продолжать учёбу?// - пристально глядите вы на препода, приведя себя в порядок.
\\\- Кхе... Да, может. При условии еженедельной оплаты с Вашей стороны.///
Осталось поговорить с Соней.'
$_sstr[54] = 'Решив не искушать судьбу, вы подошли к преподавателю и оплатили 1000 рублей за неделю Сониных репетиций.'
! разговор с Соней об оплате
$_sstr[55] = 'Вы подходите к Соне, которая по привычке осталась в классе, хотя ей уже ничего не угрожает. Хоть к ней больше и не пристают, но и не общаются.
\\- Танцуй, Иванько! То-есть, пой!//
\\\- А что случилось?/// - подозрительно спрашивает Соня.
\\- Я договорилась! Теперь за кружок платить можно каждую неделю по 1000, а не за месяц 5000 вперед.//
\\- Но эта неделя бесплатно! А в будущем, если руководитель кружка будет требовать оплату - приходи ко мне!//'
$_sstr[56] = '\\\- Что, правда? <<$name[1]>>, ты волшебница.
\\- Я не просто волшебница, я твоя подруга!// - вы высвобождаетесь из объятий и поднимаете палец вверх. \\- И...//
\\\- И кто?/// - Соня смотрит на вас с восторгом.
\\- И твой продюсер. С этого дня начинаем делать из тебя звезду! Во всём слушайся меня, и не пропадёшь!//
\\\- Да, конечно!/// - Сонька снова лезет обниматься. \\\- <<$name[1]>>, ты чудо!///
"Ага, чудо! Теперь надо самой денег как-то заработать. Сосать старому хрычу чего-то неохота" - подумали вы.'
! если есть долги по оплате
$_sstr[57] = 'Стесняясь и краснея, Соня завела разговор:
\\\- <<$name[1]>>, тут вобщем... Мне надо кружок оплатить... 1000 рублей за эту неделю...///'
$_sstr[58] = 'Вы отвели Соню в сторонку, долой от лишних глаз, и достали с кошелька 1000 рублей:
\\- Держи, звезда//
\\\- Спасибо, <<$name[1]>>, ты лучшая! Даже не знаю, как мне с тобой расплачиваться потом!/// - вцепилась вам на шею Соня.
\\- Ну вот потом и просмотрим! Все, Соня, хватит обнимашек. И спрячь деньги// - поучительно произнесли вы.
\\\- Ой, извини.../// - Соня отпустила вас из объятий, чмокнув напоследок в щечку.'
$_sstr[59] = '\\\- <<$name[1]>>, я тебе поверила! А ты! Ты!../// - набросилась с криком на вас Соня, не обращая внимания на окружающих.'
$_sstr[60] = '**\\\- Николай Иваныч рассказал мне, как ты угововарила его, держа член во рту! А теперь он не хочет брать денег за кружок, требует, чтобы я сосала ему! После каждого урока! Ты подставила меня! Шлюха! Была одна радость в жизни, а ты и ту испоганила! Не подходи ко мне больше! Ненавижу!!!/// - влепив вам пощечину, Соня, вся в слезах, убежала в туалет, оставив вас наедине со зрителями, требующими больше зрелища - от их ушей явно не ускользнуло упоминание члена в вашем ротике.'
$_sstr[61] = '**\\\- Николай Иваныч требует, чтобы я принесла не только деньги за кружок, но теперь и неустойку придумал - 10 тысяч!!! И где мне их взять? Ты подставила меня! Сучка! Была одна радость в жизни, а ты и ту испоганила! Не подходи ко мне больше! Ненавижу!!!/// - влепив вам пощечину, Соня, вся в слезах, убежала в туалет, оставив вас наедине со зрителями, требующими больше зрелища.'
! прогулки с Соней
$_sstr[62] = 'Вы подходите к Соньке, которая ждет вас в школьном дворе. Она потихоньку перестаёт бояться - уже не вздрагивает, когда мимо проходит кто-то из гоп-компании.
\\- Ну что, куда пойдём?// - спрашиваете вы.
\\\- Все равно куда, лишь бы с тобой///, - улыбается Соня...'
$_sstr[63] = 'Вы целый час гуляете с Соней по парку. Девушка на глазах оживает, и вам даже становится чуть-чуть стыдно, ведь вы могли бы и поторопиться с избавлением. Время пролетело быстро и Соня засобиралась уходить.'
$_sstr[64] = 'Вы целый час сидите с Соней в кафе, поглощая сладости.
\\- Ты поаккуратнее с булочками//, - смеясь, говорите вы Соне, уплетающей выпечку за обе щеки. \\- На сцене каждый грамм знаешь, как видно!//
Время пролетело быстро и Соня засобиралась уходить.'
$_sstr[65] = 'Вы идёте с Соней в кино и два часа сидите, со скукой глядя на любовные приключения вампиров-веганов. Время пролетело быстро и Соня засобиралась уходить.'
$_sstr[66] = '\\- А поцеловать?// - игриво спросили вы Соню, и, взяв ее за руку, притянули к себе и расплылись в длительном поцелуе.
Красная, как рак, Соня с трудом выдохнула:
\\\- Мне пора... Пока!/// - и высвободившись, почти вприпрыжку, помчалась прочь.
"Странная она, эта Соня - то за деньги трахается без тени стеснения, то от поцелуя краской заливается" - подумали вы, провожая ее взглядом.'
! разговор с Соней о записи демки
$_sstr[67] = '\\- Ну как, готова записать свою первую демо?//
\\\- <<$name[0]>>, ты чего? Какая демо? Запись ведь кучу денег стоит...///
\\- Соня, хватит на каждом шагу о деньгах думать! Найдем! Достанем!//
\\\- Но... Ладно. Но где и когда ее записать можно?///
\\- Да в ДК в Николая Иваныча можно спросить - если сам не поможет, то хотя бы подскажет места.//
\\\- Да... Но я... Сама у него спросишь. Он и так в последнее время меня глазами пожирает.///
\\- Конечно, Соня, не беспокойся.//
\\\- Люблю тебя!/// - Соня обняла вас с явным намерением поцеловать.'
$_sstr[68] = 'Соня явно не ожидала и засмущалась, залившись краской, но все же поцеловала вас в губы.'
$_sstr[69] = 'Соня быстренько чмокнула вас в щечку и расплылась в улыбке.'
$_sstr[70] = '**\\\- Мне пора.../// - отстранилась она. \\\- Классно погуляли, спасибо тебе, <<$name[1]>>. Надо будет как-то повторить.///
\\- Ага, конечно// - помахали вы Соне ручкой вслед.
"Но раньше надо разузнать о демке. Пора в город." - добавили себе под нос.'
! разговор с руководителем кружка о записи демки
$_sstr[71] = 'Вы подходите к руководителю вокального кружка, и спрашиваете насчет записи демки на студийном оборудовании.
\\\- Нет никаких проблем, 6000 рублей и студия на два часа ваша. И звуковик-оператор, - вы же не умеете с пультом обращаться///, - старый хрен насмешливо смотрит на вас.
\\\- Просто приходите в любой день с 10.00 до 19.00 сюда же. Скажете, что от меня.///
Вы уходите. Надо достать денег и уговорить Соньку.'
! поездка и запись демо
$_sstr[72] = '\\- Соня, ну что, готова ехать записывать демо?//
\\\- Когда?/// - наострила ушки Соня.
\\- Сегодня, прямо сейчас собираемся и едем!//
\\\- Как сегодня? Я не готова! Нет-нет! Только не сегодня!/// - запричитала Соня.
\\- Соня, так ты никогда не будешь готова! Надо поехать и сделать это!//
Вы чуть не силой тащите упирающуюся Соньку сначала к ней домой, а потом и на вокзал:
\\\- А они не будут смеяться?///
\\- Кто, звукачи?// - вы ржёте. \\- Они такое слышали, что тебе и не снилось!//
\\\- А я хорошо выгляжу?/// - Соня теребит платье \\\- надела самое лучшее///.
\\- Отлично, Сонечка, все у твоих ног будут! И вообще нам важно голос записать! Пошли, а то электричка уйдёт!//'
$_sstr[73] = 'Электричка привозит вас в Северный район. Вы за руку ведёте Соньку в ДК.
\\- Мы от Николая Ивановича//, - говорите вы мужику в свитере, который сидит за компьютером в студии.
\\\- Иванько///, - он смотрит в ежедневник и кивает. \\\- Ну, и кто из вас будет петь? Или вы дуэтом? Минусовку какую ставим?///
Вы достаете из кармана тетрадный листок, протягиваете звуковику.
\\\- “Hotel California”, “Show must go on”, “Ночные снайперы”, хм... А вы где петь собираетесь?///
\\- Ну, в кафе для начала//, - вы отвечаете за стремительно краснеющую Соньку.
\\\- Так в кафе вам другой репертуар надо. Шансон там...///
\\- Никакого шансона!//'
$_sstr[74] = '\\\- Ну, дело ваше///, - звуковик пожимает плечами. \\\- А вот спросят: “а Мурку можешь?” и что вы ответите? Шоу маст го он?///
\\- Ладно//, - вы соглашаетесь. \\- Мурку можно. Сонь, ты слова знаешь?//
Сонька кивает. Вы садитесь в уголок и смотрите и слушаете. Звуковик оказывается мастером своего дела, несколько раз заставляет Соньку перепевать один и тот же куплет. Два часа он мурыжит Соньку, пока, наконец, не говорит:
\\\- Ладно, девчонки, заезжайте через пару дней, мне надо всю эту хню теперь смонтировать.///
Он уже понял, кто заказывает музыку, поэтому обращается только к вам.'
! спустя несколько дней забираем демо
$_sstr[75] = 'Звуковик протягивает вам два диска:
\\\- На этом сырцы необработанные, на этом - уже готовый материал. Смотри не перепутай! Я маркером подписал.///
Вы направляетесь к выходу. Мастер у дверей окликает вас.
\\\- Можно дать вам бесплатный совет, девушка?/// - вы притормаживаете и оборачиваетесь.
\\\- Сделайте с мастер-диска десяток-другой копий дома. На самых дешёвых болванках-си-ди. И на них же закиньте ещё по нескольку качественных фотографий вашей будущей звезды. Диски придётся раздавать потенциальным “покупателям”, потому лучше дешёвенькие диски брать - их до первого контракта много понадобится! Подпишите маркером каждый диск: кто поёт, и укажите прямо на диске свой номер телефона.///
Вы навостряете уши и слушаете очень внимательно: мужичок - профессионал, и сейчас совершенно даром делится очень ценными знаниями!
\\\- Твоя подруга очень хороша. Потенциальная звезда сцены, если правильно раскрутить её/// - продолжает звукорежиссёр.
\\\- Потому указывай только свой телефон: все контакты должны идти через тебя и только через тебя. Ты же не хочешь, чтобы твой шанс перехватили у тебя богатые продюсеры?///
\\- Но почему вы мне это всё рассказываете? Я ведь только-только сама пробую! Вы ведь могли бы и сами, оставив меня с носом!// - вдруг вырывается у вас испуганная мысль вслух.
Звукач усмехается чуть:
\\\- Я отошёл давно от этой суеты. Вот/// - показывает он жестом на пульт, микрофонные стойки и мониторы - \\\мой дзен. А вы - молодые. Понравились вы мне. Обе. Она - голосом своим, а ты - нахрапистостью и смекалкой: сразу в подружке голосистой свою выгоду приметила. Глядишь, и получится у вас чего.///
\\- Спасибо Вам большое!/// - искренне благодарите вы мастера.
Теперь можно и предлагать свой “товар” потенциальным покупателям - надо на выходных попробовать обойти в городе побольше кафе и клубов.'
! продвижение Сони
$_sstr[76] = 'Нужно обойти как можно больше клубов и кафе сегодня. Нужны те, в которых есть сцена. Первое заведение, которое попадается вам на глаза - шашлычная недалеко у вокзала. “Нет, это не наш уровень, - думается вам. - Здесь только “Владимирский Централ” будут заказывать. Будем искать. Кафешек здесь много!”'
$_sstr[77] = 'Побродив по окрестностям, вы заходите в кафешку '
$_sstr[78] = 'Кафешка довольно приличная, но сцена не предусмотрена. Не пойдёт. Топаем дальше.'
$_sstr[79] = 'Здесь сцена есть, но заведение явно гламурное и дорогое. Сюда пока рановато соваться. Хотя, почему бы и не попробовать?
Вы подходите к стойке и интересуетесь у парня-бармена, как можно увидеть директора.
\\\- А по какому вопросу?/// - спрашивает бармен, масляным взором оглядывая вас.
\\- По деловому// - отрезаете вы. Ваш ледяной тон остужает пыл неудавшегося ухажёра.
\\\- По коридорчику до конца - там увидите его кабинет.///'
$_sstr[80] = 'Вы, пройдя по указанному коридорчику, стучитесь.
\\\- Войдите!/// - доносится из за двери.
Вы заходите. За столом сидит пузатый мужик с сальным взглядом:
\\\- Чем могу быть полезен, молодая, привлекательная?///
Вы, игнорируя его похотливые взгляды, собираетесь с духом, и берёте быка за рога.
\\- Добрый день. Я вижу, что у вас предусмотрена сцена для музыкантов. И наверное не для мебели, думаю. Я хочу предложить Вам молодую перспективную певицу на взаимовыгодных условиях. Живая музыка всегда привлекает посетителей и повышает рейтинг заведения. Диски у меня с собой// - вы выкладываете заготовленный CD ему на стол.
\\\- Хм/// - мужик берёт диск.
\\\- Мне нравится ваш деловой подход, девушка. Что ж, давайте поглядим/// - он вставляет диск в компьютер. Раздаётся вступление квиновской Show Must Go On. Прослушав начало, пузатый мотает на следующий трек. “Игловскую” Hotel California он слушает чуть подольше, но не дослушав, вытаскивает диск и отдаёт вам.
\\\- Скажите, а есть у вашей певицы что-то, ну, полегче? Шансон там, эстрада, или джаз какой? Это несколько не наш стиль. У нас контингент приличный посещает ресторан. Для нас это слишком шумно.///
Вы убираете диск в сумочку.
\\- Есть блюзы, но пока нет записей.//
Толстяк сожалеюще разводит руками:
\\\- Что ж, тогда приходите как появятся. Всего доброго/// - теряет он к вам интерес.'
$_sstr[81] = 'Вы обнаруживаете ход куда-то в подвал, где на стенах виднеются афиши всяких рок-групп. Похоже, это то, что надо! Тут же вы видите среди афиш объявление: “Приглашаем молодых исполнителей”. “Хоть бы повезло!” - зудит надежда, и вы, сжав кулачки, спускаясь вниз.'
$_sstr[82] = 'Подвал выглядит брутально: обшарпанные голые стены с наклеенными на них скотчем фотографиями и афишами, тяжёлые стальные двери, скудное освещение - похоже, это бывшее бомбоубежище.
То, что это не какое-нибудь овощехранилище и что оно вообще обитаемо выдают только висящие на голых кирпичных стенах картины.
"Ура, - здесь есть сцена!"
Тут вы замечаете ковыряющегося за пультом парня. Похоже, это тот, кто вам нужен. Вы направляетесь к нему.
\\- Простите...//
Парень даже не поднимает головы:
\\\- Рано ещё/// - буркает он. \\\- Концерт только в семь.///
\\- Да я по другому поводу...// - чуть теряетесь вы, несколько обескураженная таким подходом \\- я по объявлению, что вы приглашаете исполнителей!//
Малый разгибается и глядит на вас.
\\\- У тебя что - группа? Хотите выступить?///
\\- Ну, не совсем группа. У меня диск с демкой с собой - давайте я покажу!// - выпаливаете спешно вы, видя, что парень вот-вот потеряет к вам интерес.'
$_sstr[83] = 'Парень оглядывает вас с головы до ног:
\\\- Соло хочешь петь, без ансамбля?/// - ухмыляется он, выделяя “бля” в вопросе.
На вас накатывает холодная решимость. А ещё бесит этот издевательский тон.
\\- А хоть бы и так. Ещё не видел-не слышал - а уже язвит. Или вам новые исполнители не нужны? Тогда объявление снимите!//
Парень неожиданно улыбается.
\\\- А ты боевая, я смотрю. В обиду себя не дашь! Ладно, давай свой диск, поглядим. Завтра-послезавтра приходи.///
\\- Я сюда из Павлово, чё - каждый день кататься должна? Я не дочь олигарха!//
Парень улыбается ещё шире:
\\\- Ладно уж! Давай, давай. Сейчас посмотрим.// - он вставляет болванку в ноутбук, подсоединённый к микшерному пульту.'
$_sstr[84] = 'Из здоровенных концертных колонок раздаются вгоняющие в дрожь первые аккорды квиновской Show Must Go On и вступает Сонькин голос. Всё-таки хороший звук очень сильно влияет на восприятие! От аккордов аж вибрирует нутро, и, кажется, чувствуешь музыку всем телом. Это не на мобилке умцу-умцу слушать! Малый разом перестаёт ухмыляться и начинает очень пристально слушать, иногда поглядывая на монитор ноутбука, где скачут разноцветные столбики диаграмм. Вы, замерши, ждёте. Парень прослушивает трек целиком, не проронив ни слова. Начинается следующая композиция, Hotel California. Мужик по прежнему задумчиво молчит и слушает. Внимательно так слушает.
Наконец музыка затихает. Парень поворачивается к вам.
\\\- Удивила, ежели честно. Не ожидал. Ты только каверы поёшь или своё тоже есть?///
\\- А я не за себя разговаривать пришла// - ехидно ухмыляетесь вы ему в ответ.
\\- Это поёт моя подруга. А я ей помогаю решать вопросы. Она “творческая”, без царя в голове. Да, она и своё пишет, но группу не собирали пока. Только вот демку эту записали.//
\\\- Борода писал? Можешь не отвечать - я и так вижу, что он. Это хорошая рекомендация - он кого попало не берёт.///
\\\- В общем так. Привози свою подругу. Посмотрим-послушаем её вживую. Если всё устроит - будем работать. За первые выступления я не плачу. Но я предоставляю помещение, аппаратуру, делаю звук и афиши, плюс рекламлю в интернете. Пойдёт дело - начнём на вас билеты продавать. О проценте с выручки договоримся. Устраивает?///
\\- По рукам// - пожимаете вы друг другу руки.'
! строчка для диалога с Иваном о помощи с Соней
$_sstr[85] = '"Черт, вот что теперь делать? Как найти к нему подход? Может, с Викой более тесные отношения завести? А заодно и с Иваном! Может, даже в спортзале как-то удасться с ним пересечься..."'
$result = $_sstr[args[0]]
killvar '$_sstr'
exit