$_tstr[0] = 'Вы идёте по школьным коридорам мимо классов. Завернув за очередной поворот, вы сталкиваетесь с вашим математиком Анатолием Евгеньевичем Царёвым.'
$_tstr[1] = '<dh>- Доброе утро, Анатолий Евгеньевич! Приятного вам дня!</dh><br>Учитель кивает вам и проходит мимо, едва взглянув на вас мимоходом.'
$_tstr[2] = '<dh>- Здравствуйте, Анатолий Евгеньевич! С нетерпением жду ваших занятий!</dh><br><do>- Здравствуйте, Анна! Вам лучше поторопиться на урок: опоздаете.</do> - хмурится учитель, назвав вас другим именем. Судя по всему, он даже не помнит как вас зовут. Но оглядывает он вас ОЧЕНЬ ВНИМАТЕЛЬНО, пристальным взором оценив фигуру.'
$_tstr[3] = '<dh>- Доброе утро, Анатолий Евгеньевич, приятного вам дня! С нетерпением жду ваших уроков!</dh> - мило улыбаетесь вы учителю.<br><do>- Здравствуй, <<$name>>, а я с нетерпением буду ждать такую замечательную ученицу как вы,</do> - улыбается в ответ учитель, смотря вам явно не в лицо, а куда-то на уровень бёдер.'
$_tstr[4] = '<dh>- Доброе утро, Анатолий Евгеньевич, приятного вам дня! С нетерпением жду ваших уроков,</dh> - мило улыбаетесь вы учителю.<br><dh>- Привет, <<$name[1]>>. Сегодня буду спрашивать домашнюю работу. Готовилась? Или лучше не спрашивать тебя?</dh> – по-дружески подмигивает вам учитель.<br><dh>- Ой, знаете, я пыталась учить, но что-то сильно устала: вчера поздно с девчонками из клуба вернулись! Может не будете меня сегодня мучить, ну пожалуйста, а?</dh> - стонете вы, состроив умильные просящие глазки.<br><do>- Ладно, <<$name[1]>>, но только это в последний раз,</do> - сурово глядит на вас учитель, в очередной раз повторяя фразу, которую говорил уже не раз за последние несколько лет.<br><dh>- Спасибо вам, Анатолий Евгеньевич! А почему вы не ходите в наш клуб? Туда ходит много взрослых мужчин, да и некоторые учителя даже тоже! Вы же видный и представительный мужчина!</dh> - интересуетесь вы.<br><do>- К сожалению, я женат,</do> - заинтересованно глянув на вас, отвечает Анатолий Евгеньевич, улыбнувшись. Вы тоже хихикаете.'
$_tstr[5] = '<dh>- Анатолий Евгеньевич, а что у нас сегодня будет на уроке? Новая тема? А может отпустите нас пораньше? </dh>– подлизываетесь вы к учителю.<br><do>- Да, новая тема. Отпустить к сожалению, не смогу - директор строго за этим следит...</do> - невесело отвечает вам учитель.'
$_tstr[6] = '<dh>- Здравствуйте, Анатолий Евгеньевич, вы сегодня такой красивый!</dh> – здороваетесь вы с учителем, улыбаясь во весь рот, пытаясь тем самым привлечь к себе внимание.<br><do>- <<$surname>>, чтобы получить у меня "отлично" - одной улыбки недостаточно</do> – довольно резко осаживает вас учитель, но всё же улыбается вам в ответ.'
$_tstr[7] = 'Вам навстречу попадаается ваш учитель математики. Вид у него довольно кислый, и вы решаете подбодрить его, с улыбкой на лице помахав ему.<br>Царёв улыбается в ответ, но тут же потеряв к вам интерес, проходит мимо.'
$_tstr[8] = '<dh>- Здравствуйте, Анатолий Евгеньевич, вы сегодня такой красивый!</dh> – здороваетесь вы с учителем, улыбаясь во весь рот, пытаясь тем самым привлечь к себе внимание.<br><do>- Спасибо, <<$name[1]>>, я бы тоже сделал тебе комплимент, но не поддерживаю такие неформальные отношения с учениками.</do> - отвечает учитель, окинув вас пристальным взором. Словно товар на витрине магазина оценивая.'
$_tstr[9] = '<dh>- Доброе утро, Анатолий Евгеньевич! У вас новый костюм? Такой шикарный!</dh> – весьма эротичным голосом вы обращаетесь к учителю.<br>После ваших слов учитель как-то странно косится на вас, и ускорив шаг, направляется в сторону туалета, что-то невнятно бормоча. Похоже, он пытался с вами тоже поздороваться и или ответить на комплимент, но судя по всему немного растерялся.'
$_tstr[10] = '<dh>- Здравствуйте, Анатолий Евгеньевич! Вы сегодня такой красивый!</dh> – здороваетесь вы с учителем, улыбаясь во весь рот. <br>- Жена в ночную смену работала, поэтому пришлось завтракать в кафе, - криво ухмыляется в ответ учитель. Вы хихикаете: \\\- Ой, вот не ценит вас супруга!///<br>- Ну, может я вам как-нибудь попробую приготовить что-нибудь вкусненькое? Ну, просто показать вам - чему я научилась на уроках труда? – серьёзным голосом вопрошаете вы.<br>- Знаешь, <<$name[1]>>, может нам устроить что-то вроде чаепития со всем классом? - девочки приготовят торт, парни подготовят класс, - задумывается учитель, явно не понимая вашего толстого намёка.<br>- Я совсем не это имела ввиду! - фыркаете вы.<br><do>- Спасибо, <<$name[1]>>. Купил вот себе на последнюю зарплату!</do> – улыбается вам учитель.'
$_tstr[12] = 'Вы сильно торопитесь по своим делам, да и знакомы вы плохо. Дежурно поздоровавшись с учителем, вы проходите мимо. Тем более, он даже не глянул в вашу сторону.'
$_tstr[13] = '<do>- Доброе утро, <<$surname>>! С учителем, по-вашему, уже здороваться не нужно?</do> - строго интересуется Анатолий Евгеньевич.<br><dh>- Ой, Анатолий Евгеньевич, доброе утро! Простите, я вас совсем не заметила! Что-то замечталась совсем,</dh> - рассыпаетесь вы в извинениях.'
$_tstr[14] = '<do>- Доброе утро, <<$surname>>. Почему не здороваемся? Учитель ныне не может наказывать или поощрять за подобные поступки. А жаль... Но всё-таки у вас в этом году выпускные. Стоит вести себя более любезно! </do>- делает вам замечание учитель.'
$_tstr[15] = '<dh>- Ой, Анатолий Евгеньевич, простите, я вас не заметила! Конечно, доброго вам дня. С нетерпением жду наших занятий!</dh> - мило улыбаетесь вы.'
$_tstr[16] = 'Вы, сделав вид, что не услышали замечание учителя, проходите мимо.'
$_tstr[17] = 'Вы решаете поразвлечься. Да и ко всему, надо заработать немного дополнительных баллов перед учителем.'
$_tstr[18] = 'Вы решаете подразнить Анатолия Евгеньевича, и, поймав на себе его взгляд, сочно и с намёком облизываете губы.<br>Учитель мимолётно улыбается и проходит мимо, словно ничего не видел.'
$_tstr[19] = 'Вы специально роняете несколько учебников и, встав на четвереньки, виляете попой.<br>\\\- <<$name[1]>>, наверное можно было просто присесть, или вам так удобнее?/// - интересуется ехидно учитель. \\\- Молодежь нынче пошла совсем без комплексов.Смотри, - как бы кто не воспользовался случаем!</do> - с ухмылкой глядит на вас учитель.'
$_tstr[20] = '<dh>- Ну, тогда мне повезло, что мне встретились именно вы! - расплываетесь вы в улыбке. - Взрослый, культурный и порядочный мужчина, а не какие-то малолетки. Я их тоже не совсем понимаю, и поэтому предпочитаю дружить и общаться со взрослыми людьми,</dh> - скромненько опускаете вы очи долу, многообещающе выразительно глянув на Анатолия Евгениевича.<br><do>- Да, <<$surname>>, поведение у вас явно не по годам,</do> - говорит учитель и уходит, как-то уж более чем нежно проведя рукой по вашей спине.'
$_tstr[21] = 'Вы не обращаете внимание на слова учителя и решаете повеселиться ещё немного. Потянувшись к очередному учебнику, вы, как бы нечаянно, задираете юбку, чуть оголив попу.'
$_tstr[22] = '<do>- <<$surname>>, а ну прикройся быстренько! Прикройся немедля!</do> - учитель бросается к вам и одёргивает юбку.<br><dh>- Анатолий Евгеньевич, но ведь тут только мы! А с вами рядом я всегда чувствую себя в полной безопасности!</dh> – делаете вы умильно-скромную мордашку, вставая с пола.'
$_tstr[23] = '<do>- <<$surname>>, ты чего, прикройся!</do> - учитель видит, что на вас нет нижнего белья, - и кидается к вам и одёргивает юбку, пряча ваши прелести.'
$_tstr[24] = 'Учитель отдаёт вам учебник, и вы расходитесь, не сказав друг другу ни слова.'
$_tstr[25] = 'Вы спотыкаетесь и падаете учителю на руки. Он, ловко поймав вас, ставит перед собой:<br><do>- <<$surname>>, ты чего так носишься, можно же и расшибиться,</do> - строго говорит вам учитель и идёт дальше по своим делам.'
$_tstr[26] = 'Вы, запнувшись, падаете перед учителем. Он дёргается поймать, но не поспевает, и вы рушитесь на пол, больно стукнувшись и ободрав колено. Учитель склоняется к вам.<br><dh>- Ыыы, моя ножка! Она болит! Ой, Анатолий Евгеньевич, посмотрите пожалуйста!</dh> - стонете вы и вытягиваете поцарапанную ногу прямо перед лицом учителя. Он одной рукой берёт вас за лодыжку, а другой поглаживает по бедру, чуть повыше ссадины.<br><do>- Ну-ну, <<$name[1]>>, надо аккуратнее быть. У тебя очень красивые ножки, ты должна их беречь.</do> – ласково шепчет учитель.<br>Он достаёт из кармана платок и обтирает им повреждённое место, продолжая гладить ваши ноги.<br><do>- Ну, я пока сделал всё, что мог. Сходи в медпункт, там тебе помогут.</do> – он ставит вас на ноги и уходит по своим делам.'
!---
$_tstr[27] = 'Урок математики, как обычно, ведёт Анатолий Евгеньевич, более известный как Онотоле.'
$_tstr[28] = 'Вы в полном внимании слушали Анатолия Евгеньевича. Урок показался вам очень интересным и познавательным.'
$_tstr[29] = 'Вы в полном внимании слушали учителя. Урок показался вам очень интересным и познавательным. Однако, постоянный и пристальный его взгляд в вашу сторону немного отвлекал от занятий. Он, несомненно, смотрел на ваши ноги, которые торчали из под парты.'
$_tstr[30] = 'Анатолий Евгеньевич заметил как вы долго сидите за заданием и решив помочь, садится рядом с вами. Учитель указывает вам на ваши ошибки и вы, вроде начинаете понимать где ошиблись.'
$_tstr[31] = 'Вы легонько прикоснулись своими пальчиками к его ладони. К вашему удивлению, он ответил вам взаимностью взяв левой рукой вашу руку, а правую положил на спинку стула стал объяснять непонятные места в теме урока.
<dh>- Анатолий Евгеньевич, вы такой умный!..</dh> - прошептали вы, облокотившись на руку учителя.'
$_tstr[32] = 'Решая примеры, вы обратили внимание, что учитель направляет телефон прямо в вашу сторону. Он делает вид, что просто листает страницу за страницей, но в одно мгновение происходит вспышка. Увидев, что вы его заметили, он в спешке убирал телефон в карман.'
$_tstr[33] = 'Сегодня урок идет максимально оживленно, ваши успехи на занятиях не проходят даром, и Анатолий Евгеньевич постоянно ведет урок общаясь с вами и задает вам вопросы.'
$_tstr[34] = 'Вы сидите за партой и слушаете своего учителя. К сожалению, постоянная болтовня ваших одноклассников, сидящих сзади не дает вам возможности сосредоточиться на занятии. Все попытки учителя успокоить ребят были тщетны.'
$_tstr[35] = 'Парни решили не спорить с вами, и урок продолжился в тишине. Анатолий Евгеньевич увидел это и в знак благодарности одобрительно кивнул'
$_tstr[36] = 'Ваши призывы к порядку не увенчались успехом и одноклассники только посмеялись над вами. Анатолий Евгеньевич, посмотрев на вас, махнул на них рукой и продолжил урок.'
$_tstr[37] = 'Вам интересно - о чём же судачат ваши одноклассники, - и вы прислушиваетесь к болтовне:'
$_tstr[38] = 'Учитель видя ваше стремление к знаниям, одобрительно кивает, и начинает отвечать на вопросы.'
$_tstr[39] = 'Урок вам наскучил, в голову все время лезли всевозможные мысли, и вы не заметили, как Анатолий Евгеньевич в очередной раз сделал вам замечание.'
$_tstr[40] = '<do>- <<$name>>, не могли бы вы внимательней слушать мою лекцию. Я рассказываю очень важный момент, он обязательно будет на экзамене.</do> – обратился учитель к вам.
<dh>- Да, конечно, Анатолий Евгеньевич, давайте дальше послушаем вашу увлекательную лекцию. Только говорите медленнее и внятней, а то я уже стала засыпать.</dh>– дерзко ответили вы.
Весь класс взорвался громким хохотом.
<do>- <<$surname>>, что вы себе позволяете? Вон из класса!</do>'
$_tstr[41] = '<dh>- А вдруг я выйду и на меня кто-то накинется в коридоре? Или я от скуки начну курить?</dh> – нагло отвечаете вы.**Учитель, не зная, что ответить, притих и продолжил вести урок.'
$_tstr[42] = 'В ответ на ваше хамство, учитель пригрозил пожаловаться директору. Вы же в ответ на это, одарили его своим пустым и наплевательским взглядом.'
$_tstr[43] = 'Дабы хоть как-то отвлечься от этого скучного урока, вы достаете телефон и решаете провести время до конца урока блуждая в сети.'
$_tstr[44] = 'Такое поведение возмущает вас, вы поправляете юбку и говорите:
<dh>- Анатолий Евгеньевич, осторожнее - глаза сломаете.</dh>
Класс поддержал вас громким смехом.'
$_tstr[45] = 'Вы сильно испугались. Все таки учитель намного вас старше. Кто знает, что у него на уме. Анатолий Евгеньевич вопросительно смотрит на вас. Вы краснеете как рак и тихонько скулите:
<dh>- Простите, Анатолий Евгеньевич...</dh>
<do>- Оценки у вас тоже отвратительные</do> - отвечает учитель.'
$_tstr[46] = 'Вы раздвигаете ноги, показав учителю, что у вас между ног. Учителя словно парализует - он тупо смотрит на вас, не отрывая глаз. Осознав, что он сильно долго смотрит в вашу сторону, Анатолий Евгеньевич, словно ничего не было, переводит взгляд на журнал.'
$_tstr[47] = 'Его взгляд, казалось бы, призывает вас к каким-то действиям. Вы больше не в силах сдерживаться и раздвигаете ножки перед учителем. Вам было очень стыдно за такое поведение. Анатолий Евгеньевич продолжает любоваться вами. Вам становится по-настоящему жарко. Возбуждение накрыват вас так сильно, что вы больше не можете сдерживаться и, сунув руку под юбку, потихонечку '+iif(tanga = 1,'ласкаете себя.','двигать ею.')
$_tstr[48] = 'Прижав ноги друг к другу вы громко кашляете. Учитель поднимает голову, и вы при всем классе показываете ему средний палец.
<do>- <<$name>>, что вы себе позволяете?</do> – сердито говорит учитель.
<dh>- Ещё раз посмотрите - настучу директору!</dh> – дерзко отвечаете вы.
Класс поддерживает вас громким смехом.'
$_tstr[49] = 'Анатолий Евгеньевич заметил, что вы не слушаете его и сделал вам замечание.'
$_tstr[50] = 'Вы решили не накалять ситуацию и убрали телефон.'
$_tstr[51] = 'Несмотря на замечание, вы не стали убирать телефон. Учитель не выдержал и направился в вашу сторону с грозным видом.'
$_tstr[52] = 'Вы ловко засунули телефон себе между сисек и с улыбкой стали наблюдать, как к вам подходит учитель. Как только Анатолий Евгеньевич подошел и увидел куда вы спрятали телефон, он залился краской и что-то прохрипел.
<dh>- Анатолий Евгеньевич, берите его, он ваш</dh> – с издевкой сказали вы, выгибая грудь вперед.
Учитель, поняв своё поражение, повернулся и ушел прочь. Вы же с радостью на лице вытащили телефон обратно, и опять погрузились в изучение страничек интернета.'
$_tstr[53] = 'Вы решаете подразнить учителя, и, сунув телефон между ног, делаете там фото, а затем демонстративно держите его в руке.
Подойдя, учитель интересуется:
<do>- Ну и что это у вас там такого важного в телефоне, госпожа <<$surname>>? Может, классу покажете?</do>
<dh>- Ой, простите, грешна!</dh> - притворно смущаетесь вы под тихие смешки класса - <dh>заберите мой телефон - я после окончания урока его заберу!</dh> - протягиваете вы свой мобильник учителю, где ещё светится на экране фотка из под стола.
<<$teacher>>, взяв ваш телефон, возвращается за свой стол и бросает ваш мобильник на него. Видимо, последняя фотка снова появилась на экране и, как вы заметили по его изменившемуся лицу, ему это явно пришлось по вкусу.
<do>- <<$surname>>, до конца урока твой телефон полежит у меня. Как звонок прозвенит - заберёшь.</do>'
$_tstr[54] = 'Вы, решив не создавать конфликт, молча протянули телефон учителю:
<do>- Телефон полежит у меня, в конце занятия вы можете его забрать</do>, ответил Анатолий Евгеньевич и направился к своему месту.'
! разговор об допонительных занятиях
$_tstr[55] = '\\- Анатолий Евгеньевич, у меня к вам просьба, очень большая просьба...//, - с придыханием говорите вы, хлопая ресницами.
\\\- Ну-ну, смелее///, - улыбается учитель, \\\- я всегда готов помочь своим ученикам, тем более таким старательным.///
\\- Я...я бы хотела чтобы вы со мной позанимались//, - с нажимом на слово “позанимались”, вроде бы нерешительно лепечете вы, \\- позанимались отдельно, трудными задачками. У меня не все получается.//
Вы надули губки бантиком и сделали вид, что сейчас расплачетесь, если вам откажут.
\\\- А...э..конечно, я не против///, - Анатолий Евгеньевич слегка зарумянился, \\\- я давно ждал даже...то есть, что лучшие ученики должны... Ну ты поняла. Освоить математику без преподавателя очень непросто. Думаю, прямо сегодня и начнем. Приходи после уроков. Мне ведь выделили комнату в школе. Почти отдельный, можно сказать, собственный кабинет, спасибо Валентину Михайловичу.///
Вы, сияя улыбкой, бросаетесь учителю на шею, плотно прижимаясь грудями:
\\- Ой, извините, это я от радости//, - вы притворно смущаетесь, - \\спасибо, спасибо, я приду в полной готовности к занятиям.//
\\\- Да-да, буду ждать, <<$name[1]>>.///
Тяжело дыша, учитель удаляется в сторону уборной, вы же, победно ухмыльнувшись, идете на урок.'
! дополнительные занятия
$_tstr[56] = 'Вы сначала приоткрыли дверь кабинетика Царёва, а потом тихонько постучались, поющим сладким голосочком позвав:
\\- А-анатолий Евгеньеви-и-ич!//
Учитель, что-то читавший, встрепенулся и радостно вас приветствовал.
\\\- Проходи, <<$name[1]>>, присаживайся. Вот, я подготовил для тебя целый план. Тут есть интереснейшие математические парадоксы. Задачи, развивающие мышление!/// - вручил вам учитель целый стос бумаг.'
$_tstr[57] = 'Учитель ловит ваши взгляды и непроизвольно отвечает слегка блудливой улыбкой.**\\\- Так. Ну, перейдем к задачам.///'
$_tstr[58] = 'Вы специально оделись так, чтобы ваши сисечки было хорошо видно. Красуясь, вы чувствуете легкий прилив возбуждения, а Анатолий Евгеньевич не может оторвать взгляд от вашего бюста.'
$_tstr[59] = 'Красный как рак и тяжело сопящий, он прикрывает глаза от неловкости. Но вы придвигаетесь еще ближе.
\\\- Ре..решать задачки, эм. Вот, да. Пожалуй, перейдем к делу.///'
$_tstr[60] = '\\\- Ой, какая я неловкая!/// - вы бросаетесь помогать учителю, собирающему бумаги. И встаете на четвереньки так, чтобы задралась коротенькая юбочка.** '
$_tstr[61] = 'Раскрасневшийся Царёк даже сдергивает запотевшие очки, чтобы подробнее рассмотреть открывшийся ему вид.
\\\- Эм... не трудись, <<$name[1]>>, я сам. Ты коленки натрешь!///
\\- А я не против немножко натереть коленки//, - откровенно намекаете вы.
\\\- Кхм, ну пора решать задачи.///'
$_tstr[62] = 'Учитель объясняет вам материал, не сводя глаз с ваших ног. Вы делаете вид, что внимательно слушаете.
\\\- Поняла, <<$name[1]>>? Теперь попробуй решить самостоятельно.///'
$_tstr[63] = '\\- Анатолий Евгеньевич, но это же очень сложно! Боюсь, я не справлюсь!//
У учителя опять запотели очки от вида ваших '+iif(tanga=1,'миниатюрных белых трусиков','ножек')+'. Он невнятно бормочет:
\\\- Нет-нет, ты умная девушка. Решай, надо тренироваться.///
\\- Трени-ироватьс-я попробую//, - вздохнув произносите вы, вновь стреляете глазками и облизываете губы, \\- знаете, мне иногда даже по ночам сниться как я занимаюсь...математикой.//'
$_tstr[64] = 'Пытаясь что-то разобрать в этой скучной муре, вы не забываете раздвинуть ножки. И добиваетесь цели - “Царек” подглядывает, делая вид будто что-то ищет в своем столе.
Похоже, вовсе он не такой ботан, каким хочет казаться! Юбку вы переместили почти на бедра и чувствуете легкий трепет от своих действий и наблюдения за ними.'
$_tstr[65] = 'Раздвигая и вновь сдвигая ножки, вы достаете чупа-чупс и начинаете эротично его облизывать, боковым зрением оценивая реакцию Анатолия Евгеньевича.'
$_tstr[66] = 'Есть реакция! Теперь можно сунуть конфетку поглубже в ротик и откровенно обсасывать ее. Похоже, ваша жертва сильно возбуждена.'
$_tstr[67] = 'Учитель в смущении прикрывает пах. Вы с удовлетворением видите как в его штанах бугрится мужское хозяйство. Вроде немалое, это вас радует.
\\- Я плохо понимаю!// - жалуетесь вы, \\- Анатолий Евгеньевич, это так трудно! Не могли бы вы объяснить еще раз.//'
$_tstr[68] = 'Царев подходит к вам и пытается что-то объяснить. Разумеется, вы пропускаете ерунду мимо ушей, стараясь как можно ближе придвинуться.'
$_tstr[69] = 'Увлекшись, учитель кладет ладонь на вашу ногу, непроизвольно поглаживает ее и сильно смущается:
\\\- Ох, что это я! Прости, <<$name[1]>>...///
\\- Что вы, не стоит//, - радостно щебечете вы, \\- это было неожиданно приятно!//
\\\- Хмм, ну что-то мы заработались сегодня///, - задумчиво глядя на вашу беззаботную улыбку, говорит Царев, \\\- материал надо осваивать постепенно. Позанимайся еще дома.///'
$_tstr[70] = 'Обиженно надув губки и показав, что ждали вовсе не этого, вы все-таки тепло прощаетесь и уходите.'
! первый секс на доп. занятии
$_tstr[71] = 'Вы заходите в кабинетик математического факультатива и внезапно застаете учителя за мастурбацией. Царёв разглядывает порнографический журнал, приспустив брюки и тяжело дышит. Он даже не заметил как вы открыли дверь. И это якобы скромник и семьянин - ха-ха, вы-то в такое и не верили!**Сцена вас одновременно забавляет и возбуждает. Вы разглядываете как Царёв полирует свой член, откинувшись на стуле, и отмечаете, что достоинство у него все-таки солидное и просто жаль гонять его впустую.'
$_tstr[72] = 'Лучшего момента для ваших планов соблазнения нельзя придумать.
Вы делаете вид, будто только что вошли:
\\- Анатолий Евгеньевич... Ой, я вам помешала?!//'
$_tstr[73] = '\\\-	А? Что? Кто здесь?!/// - Царёв судорожно хватает книжку со стола, пытаясь спрятать порножурнал. Потом вспоминает, что сидит со спущенными штанами.
Красный как рак, в совершенном замешательстве, учитель оглядывается на вас, причем немного безумный взгляд соскальзывает на ваши ноги и уже не может оттуда оторваться. Как здорово, что на вас такая миниатюрная юбочка!'
$_tstr[74] = 'Вы сладко улыбаетесь:
\\- Тут немного жарко, правда? А что вы так увлеченно читали? Можно мне тоже посмотреть?//
\\\- А...э...ну в общем...я тут...это...///
\\- Давайте заниматься по этому новому пособию! Я весь день мечтала, что увижу вас сегодня и мы будем с вами снова...//
Вы нарочито облизали губы, глядя как Царёв судорожно копошится со своей ширинкой:
\\\- Я должен извиниться, <<$name>>. Знаешь же как бывает. Ты ведь девушка уже взрослая.///
\\- Ой, да ладно, Анатолий Евгеньевич! Пусть это будет нашим маленьким секретом. Только нашим. Не будьте со мной формальным. Ну пожа-а-алуйста!//
\\\- Хмм... Собственно, я не против. Совсем не против. Раз уж так складывается.///
\\- Анатолий Евгеньевич, а давайте вместе посмотрим!//'
$_tstr[75] = 'Вы усаживаетесь с учителем на диван и откровенно прижимаетесь к нему. Он снова пялится на ваши ножки, безуспешно пытаясь скрыть продолжающуюся эрекцию.
\\\- Тут, собственно, немного неприлично...///
\\- Да-а-а?// - заинтересованно протягиваете вы, \\- ну вы же правильно сказали: я девушка взрослая, понятливая...//
\\\- Эм.. Что ж, тут сложно возразить. Девушка ты взрослая. Привлекательная. А я всего лишь скромный школьный учитель и у меня есть свои слабости.///
\\- Спасибо, что считаете меня привлекательной, Анатолий Евгеньевич. Но как я видела слабостей у вас как раз нет, а очень даже все сильно... и вы тоже привлекательный, правда-правда! Так что там вы смотрели?//'
$_tstr[76] = '\\\- Вот, хмм, например... То есть, конечно, тут несколько сверх...///
\\- Вау! Здорово! В такой прикольной позе! Я прямо даже не знаю. А вы так пробовали, Анатолий Евгеньевич?//
\\\- Эээ... да как-то не пришлось. Все работа, быт. Может, совсем давно.///
\\- А вот так? Мне бы хотелось научиться. Я была бы вам очень благодарна за такие уроки. Знаете, опытный и интересный мужчина всегда лучше для девушки, которая хотела бы многое узнать и попробовать. Кто же научит все делать правильно, если не учитель? Вы согласны?//
Учитель расправил плечи от ваших слов и, кажется, готов пасть перед вашими чарами.'
$_tstr[77] = 'Вы решили не ослаблять напор:
\\- Ну пожалуйста-пожалуйста! Неужели я вам совсем не нравлюсь?! А ведь я в вас влюблена, Анатолий Евгеньевич! Еще с прошлого года!//
\\\- Ох, <<$name[1]>>!..///
Царёв, наконец, созрел, и начинает вас целовать и тискать. Немного неуклюже, но все же приятно.'
$_tstr[78] = 'Вы чувствуете нарастающее возбуждение и уже не стесняясь лезете, наконец, шаловливой ручкой в так и не застегнутую ширинку Анатолия Евгеньевича. Его член крепнет и наливается под вашими пальцами.
\\\- Ооо...ох!///
\\- Какой он у вас большой и крепкий//, - восторженно сообщаете вы, всем своим видом показывая что поражены и очарованы, \\- прямо так и тянет поласкать! Давайте я буду учиться, а вы подсказывайте мне как будет правильно, ладно?//
\\\- Ну-ну, давай, <<$name[1]>>...///
Вы краем глаза смотрите на лицо учителя и замечаете хитрую ухмылку, которая тут же исчезает.'
$_tstr[79] = 'Вы встаете на колени и принимаетесь с чувством сосать вздыбленный елдак, слегка помогая себе рукой.
Царёв наслаждается, не забывая задрать вам юбочку и продолжает тискать:
\\\- О да, как же хорошо! <<$name[1]>>, ты прелесть моя...///'
$_tstr[80] = '\\- Вы настоящий гигант, Анатолий Евгеньевич!// - говорите вы, преданно глядя вверх и облизывая головку члена, \\- возьмите меня, я давно вас хочу!//
Вы ощущаете настоящий пожар внизу, ваша писечка яростно истекает соками.'
$_tstr[81] = 'Вы устраиваетесь на стуле, оттопырив задницу и учитель осторожно вводит в вас свое хозяйство.
\\- Да-да, научите меня! Скорей же!//
Царев с энтузиазмом трахает вас, изливая кучу нежных слов о любви и ваших прелестях.'
$_tstr[82] = 'Царёв, потеряв остатки стеснения, меняет позу, уложив вас на стол. Вы с энтузиазмом отдаетесь и бурно кончаете:
\\- А-а-ах! Вы самый-самый лучший! Я вас обожаю!//'
$_tstr[83] = 'Еще немного повертев вас на члене и заметно ускорив движения, учитель со стоном кончает, спуская сперму на ваши ягодицы. Вы подбадриваете его и счастливо хихикаете.
\\- Ой-ой, там налилось целое море! Вы такой страстный и чувственный!//
В вашем плане комплименты занимают очень важную роль.
\\\- <<$name>>///, - лепечет Анатолий Евгеньевич, \\\- это было восхитительно!///
\\- Спасибо! Я сегодня многому научилась. Но мне еще так много надо узнать. Правда же?//
\\- Разумеется! Я считаю, что все знания важны и полезны. Многие не совсем согласны, однако.../// - Царёк начинает разглагольствовать, что со спущенными штанами выглядит крайне забавно.
Вы киваете, пропуская все его словоблудие мимо ушей.'
$_tstr[84] = 'Затем мягко опускаетесь на колени, берете член в рот и облизываете, глотая оставшиеся капли семени. Кажется, Анатолий Евгеньевич слегка удивлен вашими развратными действиями.'
$_tstr[85] = '\\- Так у вас в журнале, помните? Вы его далеко не убирайте, ладно? Мы же только начали рассматривать!//
\\- Наверное, уже пора... До следующего занятия!// - решительно встав, вы собираетесь
\\\- Вот егоза! Возвращайся!// - он посылает вам воздушный поцелуй.
\\- О, и я тоже!//
Напоследок вертанув задницей, вы уходите, очень довольная своими успехами.'
! секс на доп. занятии - рандомы
! #1
$_tstr[86] = 'Вы, для виду слегка постучав, заходите в кабинет.
\\\- О, <<$name[1]>>! Проходи-проходи///, - Царёв радостно приветствует вас, бросая плотоядные взгляды.
\\- Я так скучала по нашим занятиям, Анатолий Евгеньевич! А вы? Вы меня ждали?//
\\\- Очень-очень! Я подготовил важный материал, ты его быстро освоишь и тебе сразу станет легче учить дальше.///
\\- Правда? Здорово!//
Вы надеялись сразу перейти к делу, но учитель, видимо, всерьез думает, что заинтересовал своим предметом.'
$_tstr[87] = '\\- Ана-то-о-олий Евгеньевич, а может мы позанимаемся по другой программе, как в прошлый раз, а?//
\\\- А? Ах да, ну конечно... то есть, я-то с удовольствием. Несколько неудобно предлагать, <<$name[1]>>, вдруг ты неправильно поймешь.///
Царёв притискивается к вам и начинает гладить ваши коленки.
\\- А покажите мне еще вашего большого молодца. Он мне так нравится, Анатолий Евгеньевич!//
\\\- Ну я...ну вот...мне очень приятно, только он не такой уж, вроде совсем обычный...///'
$_tstr[88] = '\\- Ого, уже стоит!// - с придыханием восклицаете вы и делаете вид, что снова восхищены.
\\\- Потому что ты такая красивая, <<$name[1]>>!///
\\- Давайте я буду как та развратная девчонка в журнале, а вы тот парень...//
\\\- Раз ты так хочешь, то обязательно попробуем.///'
$_tstr[89] = 'Вы засасываете налившийся член, Царёв с воодушевлением пытается изобразить журнального мачо, слегка таская вас за волосы. Похоже, ему не привыкать. К вам уже не впервые закрадывается мысль: а не было ли все его смущение притворным? Кто он вообще та...
\\\- Вот так, милая, поглубже!///
\\- Угхм-кх. Чмок.//
Нет, вам не до мыслей...'
$_tstr[90] = 'По ходу минета изрядно возбуждаетесь и сами, сбрасывая одежду. С неудержимой страстью вы запрыгиваете на член Царёва прямо на полу и умоляете трахать вас сильнее.'
$_tstr[91] = 'Вы вертитесь на полу в разных позах, приближаясь к пику наслаждения. И вскоре кончаете от мощных фрикций любовничка.'
$_tstr[92] = 'Чувствуя, что он тоже близок к финалу, вы берете дело в свои руки, точнее в свой ротик.'
$_tstr[93] = 'Едва вы выпускаете готовый выстрелить член изо рта, как Царёв, охая, кончает вам на грудь и в блаженстве закатывает глаза:
\\\- Невероятно! Как давно я не испытывал такого. <<$name[1]>>, ты потрясающая девушка, лучшая на свете!///
Вы скромно потупили глазки:
\\- Ну что вы, Анатолий Евгеньевич, я только учусь, а вы мне помогаете.//'
! #2
$_tstr[94] = 'Вы заходите в кабинетик математического факультатива и тепло здороваетесь с учителем, как обычно, строя глазки. При виде вас Царёв сразу преображается и пытается строить из себя кавалера, при этом похотливо гримасничая:
\\\- <<$name[1]>>! А я уж заждался! Проходи скорее, садись.//'
$_tstr[95] = 'Вы с некоторым недоумением наблюдаете как учитель чистит мандаринку:
\\\- Вот, решил перекусить слегка. Фрукты. Полезно.///
\\\- Угощайся, <<$name[3]>>! Специально для тебя припас.///
\\- Спасибо!// - вы берете мандаринку и понимаете, что ритуал ухаживания Анатолий Евгеньевич очевидно подсмотрел на городском рынке.'
$_tstr[96] = 'Мандаринка дешевая и кислая, что не мешает вам восторгаться и обсасывать ее с большим усердием. Царёв завороженно смотрит.
\\- Анатолий Евгеньевич, расскажите мне что-нибудь интересное//, - просите вы.'
$_tstr[97] = 'Царёв, возбужденно жестикулируя, принимается рассказывать о том как он был студентом.'
$_tstr[98] = '\\- У вас, наверно, было много девушек//, - уверенно заявляете вы и бесцеремонно тянетесь к ширинке учителя.
\\\- Эээ... да нет, не то чтобы...///
\\- Не скромничайте. Вы и сейчас мужчина хоть куда! На вас куча наших девчонок заглядывается.//
\\\- Неужели?!///
\\- Да я вам говорю!// - вы вытаскиваете достоинство Анатолия Евгеньевича из штанов и гладите набухающий член, \\- ого-го, такой мужчина-а...//'
$_tstr[99] = 'С этими словами вы опускаетесь на колени и, стащив брюки с учителя, берете его член в рот:
\\- Ум, фкуфнее мантфаринки!//
Вы тщательно облизываете головку и начинаете нежно посасывать.
\\\- Да-а, о как хорошо! Еще, еще... <<$name[1]>>!///'
$_tstr[100] = '\\- А теперь - стриптиз. Исполняется мной, впервые. Тоже специально для вас!//
Вы пытаетесь эротично и соблазнительно раздеться.
Вроде получается. Учитель вцепился в свой вздыбленный елдак и пожирает ваше тело глазами.'
$_tstr[101] = 'Вы выставляете на обозрение свою киску и немножко играетесь с ней.
\\- Я хочу вас, Анатолий Евгеньевич! Учите меня со всей силы!//'
$_tstr[102] = 'Царёв заваливает вас на диванчик и начинает жадно трахать.'
$_tstr[103] = '<red>здесь надо обосновать телепортацию с диванчика на стол!!!**</red>На столе вас застигает бурный оргазм и вы насаживаетесь на елдак, раздвигая ягодицы.'
$_tstr[104] = 'Царёв финиширует вам на животик. Вы, улыбаясь, слизываете оттуда теплое семя.'
$_tstr[105] = 'Затем облизываете учителю член и быстренько одеваетесь, пока он снова не начал нудеть.
\\- Мне так понравилось! Вы просто восхитительный любовник. Такой же замечательный как учитель. Вас совершенно не ценят!//'
! #3
$_tstr[106] = 'Вы приходите в кабинет математического факультатива. Учитель вас радостно встречает, блудливо разглядывая:
\\\- <<$name[1]>>! Как приятно снова тебя видеть!///
\\- Здравствуйте, Анатолий Евгеньевич! Я по вам скучала, каждую минуту думаю о наших занятиях.//'
$_tstr[107] = 'Царёв пытается растолковать вам что-то про интегралы. Вы слегка кривитесь.
\\- Анатолий Евгеньевич, сядьте, пожалуйста, поближе. Мне так хочется быть близко к вам.//'
$_tstr[108] = '\\\- <<$name[3]>>, я так ждал, так ждал наших минут наедине...///
\\- Пра-а-авда? А мне показалось, что на уроке вы вовсю пялились на ляжки этой сучки Зверевой!//
\\\- Нет-нет, что ты! Она меня совершенно не интересует!///
\\- И в сиськи Барловской не стоило так упираться. А Зверева про вас говорила гадости.//'
$_tstr[109] = '\\- Ладно уж, я понимаю, что вы темпераментный мужчина. Оу, какой темпераментный!// - воскликнули вы, положив руку на пах учителя.
\\\- Ты разжигаешь во мне страсть, <<$name[1]>>...///
Царёв крепко обнял вас, лапая за грудь:
\\\- С тобой я вновь чувствую себя молодым. И понимаю как много упустил!//'
$_tstr[110] = '\\- Что вы, у вас все еще впереди. И спереди..,// - вы завлекательно хихикаете и обнажаете сисечки.
\\- Вот, потрогайте, они все напряглись и трепещут в вашем присутствии.//
Учитель ласкает ваши соски.<red>**Так писать я тоже могу, но ведь не техничка, а литературный текст. Добавить букв в последнее предложение.</red>'
$_tstr[111] = '\\- Ой, можно и покрепче, вот так, они не стеклянные!//
Вы сами щиплете себе соски и все больше возбуждаетесь.'
$_tstr[112] = '<red>Обосновать переход от сосков к члену.**</red>\\- Вот это да, Анатолий Евгеньевич//, - восхищаетесь вы, ухватив учителя за член, \\- все ж таки он у вас здоровенный!//
\\\- <<$name[1]>>, я не могу уже!///'
$_tstr[113] = 'Вы становитесь раком на диван и шлепаете себя по ягодицам в такт движениям члена в вашей киске:
\\- Долбите сильнее, еще сильнее, ну что же вы, Анатолий-аааа-евген-ааа, я кончаю!!!//
Вы испытали мощный оргазм.'
$_tstr[114] = 'Царёв спускает вам на попку. Он выглядит очень вдохновленным и, кажется, стал увереннее в своих силах и неотразимости для юных девиц. Или всегда такой был, а вы только заметили?'
! завершение рандомных функций секса
$_tstr[115] = 'Одевшись и слегка приведя себя в порядок, вы уходите, напоследок подмигивая учителю:
\\- Анатолий Евгеньевич, наш урок любви был незабываемым. Я так бы хотела, чтобы наши встречи были еще чаще. Ведь вы мне столько даете!//'
$_tstr[116] = '\\\- Ах, <<$name[1]>>, я ведь думаю о том же. Ты пробудила во мне столько сил! Я мечтаю ласкать твое прекрасное тело днями и ночами. Вот что... Во <b>вторник</b> и <b>четверг</b> у меня короткий день, а жена///, - тут физиономия Царёва кривится, - \\\на смене допоздна. Лерки же, как ты сама знаешь, дома днем с огнем не сыщешь...///
\\- Вы меня приглашаете к себе?! Ой, как здорово! Спасибо-спасибо! Вы самый лучший! Я вас обожаю!//'
!----
! секс с Царевым на большой перемене
$_tstr[117] = 'Царёв дрыхнет за столом посреди рабочего дня!
\\- Анатолий Евгеньевич, просыпайтесь быстрее! У нас очень мало времени!//
\\\- А? Что? Кто здесь?! <<$name[1]>>?! Быть не может, только что видел тебя во сне!///
\\- Сон в руку. Я на секундочку. Ваш большой молодец не соскучился без меня?// - вы хихикаете и нарочито облизываетесь.'
$_tstr[118] = 'Царёк без лишних слов тут же спускает брюки:
\\\- <<$name[1]>>, дорогая!..///
Вы опускаетесь на колени и работаете ручкой, умело облизывая головку члена.
\\- Я очень-очень тороплюсь, Анатолий Евгеньевич. Мне же на урок надо!//'
$_tstr[119] = 'И вы прямолинейно беретесь делать интенсивный минет.
\\\- Боже, как хорошо у тебя это получается, моя любимая девочка!///'
$_tstr[120] = 'Учитель со стоном кончает вам в рот. Спермы неожиданно много и вы не успеваете все проглотить.'
$_tstr[121] = 'Довольно облизнувшись, вы быстренько приводите себя в порядок и посылаете воздушный поцелуй Анатолию Евгеньевичу:
\\- Пока-пока! Восстанавливайте силы.//
Учитель остается в блаженной прострации, а вы едва не опаздываете вернуться к звонку на урок.'
! внесюжетный секс с Царевым после уроков
$_tstr[122] = 'Вы заходите в кабинет математического факультатива и обнаруживаете учителя мирно спящим за столом. Вы легонько его тормошите.
\\- Анато-о-олий Евгеньевич, я уже здесь, просыпайтесь.//
\\\- Что опять? Отлезь, Вера, такой сон!.. Ох.. <<$name[1]>>! Это все еще сон?///
\\- Оу, а вы видели меня во сне? Как приятно. И что я там делала?//'
$_tstr[123] = 'Царёв слегка краснеет, ухмыляется, а затем сразу лезет к вам под юбку. Вы видите как из его штанов выпирает уже напряженное хозяйство:
\\\- Ты была страшно распутной, моя прекрасная девочка. Мне прямо неловко сказать...///
\\- Я заинтригована! Расскажите немедленно//, - жеманясь, сообщаете вы, сдвигая ноги и удерживая руку учителя, пытающуюся стащить ваши трусики.'
$_tstr[124] = '\\\- Ну... в общем... это///, - Царёв мнется, но все-таки выпаливает на одном духу, \\\- Мы с тобой занимались анальным сексом! Ты уже пробовала когда-нибудь так?///
\\- Ой, что вы, Анатолий Евгеньевич! Но вы же меня научите? Давайте прямо сейчас!//'
$_tstr[125] = '\\- Ого, да у вас от одной мысли такой мощный стояк!//
\\\- Да-да, я тут... ммм... собственно, подготовился на всякий случай. Ох, как хорошо, о да, продолжай... Купил лубрикант. В одном журнале писали: обязательно нужен лубрикант!///
\\- Вот и проверим//, - с энтузиазмом отвечаете вы, с некоторым трудом оторвавшись от минета.'
$_tstr[126] = 'Вы тут же задираете юбочку и поворачиваетесь попкой. Учитель, тяжело сопя, возбужденно разминает вам анус пальцами и уснащает вашу задницу смазкой.
Член осторожно входит в вашу подготовленную дырочку. Вы охаете и стонете:
\\- Ооо! Какой же он у вас мощный, Анатолий Евгеньевич! //
\\\- Все в порядке? Тебе нравится?/// - заботливо спрашивает учитель.
\\- Да-да-да, не останавливайтесь!//'
$_tstr[127] = 'Царёв радостно трахает вас в попку, бормоча “Я так все и видел! Так и снилось!”.'
$_tstr[128] = 'Учитель по-всякому вертит вас, трахая на стульях, на диванчике, на столе. Вы с упоением смотрите на член, долбящий ваш анус. И кончаете, испытав анальный оргазм.<red>**Односложно. Скучно. Больше мяса.</red>'
$_tstr[129] = 'Царёв продолжает вас пялить, войдя в раж. Вы податливо раздвигаете ягодицы, чтобы он задвинул поглубже. Кажется, прозвучало невнятное “Ах ты, мелкая потаскушка! На, получи!”. Или вам послышалось?'
$_tstr[130] = 'Наконец, учитель содрогается и с протяжным стоном разряжается прямо вам в попку.
Вы теребите клитор, надеясь на еще один приход. Ну, нет так нет.'
$_tstr[131] = '\\\- Тебе понравилось, <<$name[1]>>? Никаких неприятных ощущений?/// - озабоченно интересуется Царёв.
\\- Да что вы. Понравилось - не то слово, Анатолий Евгеньевич. Вы потрясающий любовник!//
\\\- Ах. Все бы так думали. А то знаешь, бывают такие женщины... то голова у них болит, то что-нибудь гадким считают. Ты одна мое утешение. Делаешь любые мои грезы реальностью как маленькая прекрасная волшебница.///
\\- Я не волшебница, я только учусь//, - скромно отвечаете вы.
Одевшись, вы на прощание страстно целуете учителя:
\\- Ну, я побежала.//
\\\- А может, займемся интегралами?///
\\- Поздно уже, Анатолий Евгеньевич. В следующий раз и интегралами тоже.//
Царев хмыкает и как-то странно на вас смотрит. Взгляд у него вовсе не как у неуверенного учителишки. Впрочем, вы решаете не заморачиваться. Все идет прекрасно!'
! кабинет закрыт
$_tstr[132] = 'Вы постучали и не услышав ответа, дернули ручку - но дверь оказалась заперта.**"Странно, где он шляется?" - мелькнуло у вас в голове.'
$_tstr[133] = 'Только вы хотели постучать, как услышали голоса в кабинете Анатолия Евгеньевича. "Облом" - мелькнуло у вас в голове.'
! первый домашний секс
$_tstr[134] = 'Вы, воровато оглянувшись, стучитесь в дверь дома. Вам открывает учитель. Жестом он приглашает вас к себе. Поведение Царёва заметно изменилось. Здесь, у себя дома, он приобрёл даже некоторую вальяжность и поглядывает на вас видом собственника.
\\\- Проходи, проходи, <<$name[1]>>!///
\\- А я вот всё думала зайти-не зайти...//, - с притворной робостью бормочете вы.
\\\- Ну же, милая, не стесняйся. Ты ведь стала близким мне человеком! Каждая наша встреча - это маленькое прекрасное чудо.///
\\- Ой, вы меня смущаете, Анатолий Евгеньевич//, - хихикаете вы, стрельнув глазами.'
$_tstr[135] = '\\\- Присаживайся, <<$name[1]>>. Кстати, вот есть тут у меня один замечательный сборник. Давай-ка закрепим пройденный материал.///
Вы некоторое время с тоской учите математику. Нет, это надо заканчивать.'
$_tstr[136] = '\\- Анатолий Евгеньевич, давайте поговорим о вас. Ведь вы же такой замечательный, почти гениальный. Я считаю, - вас не ценят по достоинству!//
\\\- Да-да, но что поделаешь. Обстоятельства.../// - вздыхает Царёв
\\- Точно, обстоятельства! Знаете, у меня ведь тоже. Такая загрузка в школе, а я девушка, мне нужно свободное время...//
\\\- Хм, понимаю, <<$name[1]>>, понимаю.///
\\- А еще, знаете какая у меня мечта? Получить золотую медаль! Вот.//
\\\- Хех, конечно, сложновато будет. Но ты способная, может, и добьешься.///
\\- А вы мне поможете. Ведь правда?//'
$_tstr[137] = 'Вы откровенно тянетесь учителю и начинаете гладить его ляжку.
\\\- Да-да, полагаю, можно что-нибудь придумать.../// - кряхтит учитель.'
$_tstr[138] = '\\- Ой, а у меня все в трусиках взмокло от вашей близости//, - игриво говорите вы и соблазнительно их снимаете, задирая юбочку.'
$_tstr[139] = '\\- Как я вас хочу, Анатолий Евгеньевич, вы просто не представляете//, - с этими словами вы принимаетесь решительно раздевать учителя.
В свою очередь он раздевает вас.'
$_tstr[140] = 'Царёв действует весьма раскрепощенно. Он сладострастно тискает и целует ваши груди, уверенно суёт руку между ваших ног и ласкает киску. Вы изрядно возбуждаетесь.'
$_tstr[141] = 'И, опустившись на корточки, начинаете ненасытно сосать член.'
$_tstr[142] = 'Усевшись на вздыбленный елдак, вы с громкими стонами на нем скачете.
\\- Да-да-да, трахайте меня сильнее, Аааа-натоли-и-ий Евгени-и-ич!//'
$_tstr[143] = 'Уложив вас на стол, Царёв, раздухарившись, долбает со всей силы, сотрясая вас. Вы феерически бурно кончаете.'
$_tstr[144] = 'Затем воодушевленно отсасываете. Царёв с протяжным стоном извергается вам в ротик.'
$_tstr[145] = 'Вы сглатываете сперму. Её так много, что даже проливается изо рта.
Учитель выглядит чрезвычайно довольным.
<red>Ой все. Скука. И это должно было быть 3 шага, а тут для одного мало.</red>'
$_tstr[146] = 'Одевшись и приведя себя в порядок, вы возвращаетесь к важному разговору, с которого всё и началось:
\\- Вы такой классный, Анатолий Евгеньевич! С вами - просто супер! Между прочим, я поделилась с вами своей мечтой. А вы о чем мечтаете?//
\\\- Ну, знаешь, <<$name[1]>>, всякое... Иногда даже неудобно сказать.///
\\- Ой, вы же сами говорили, что мы с вами теперь очень близкие люди.//
\\\- Да-да. Ты права, конечно. Ну, когда-то думал сделать карьеру, нынче вот, может, и в образовании. Временами я мечтаю, только ты не обижайся... Быть с двумя девушками...попробовать вот...///
\\- Как интересно! А не помочь ли нам друг другу осуществить наши мечты?//
На мгновение на лице Анатолия Евгеньевиче проглядывает весьма хитрое и жёсткое выражение. Вы даже немного теряетесь, настолько он не похож на свой обычный образ.
\\\- И что же ты предлагаешь, моя красавица?///
\\- Мне нужны хорошие оценки по всем предметам, свободное время и золотая медаль//, - твёрдо заявляете вы.'
$_tstr[147] = 'Вы снова ластитесь к учителю:
\\- Ну пожалуйста-пожалуйста!//
\\\- Я подумаю///, - прямо-таки с волчьей ухмылкой отвечает Царёв, \\\- но ты будь готова...эээ...решать вопросы и заниматься не только со мной.///
Чтож, намек вы отлично поняли и кивнув, отвечаете:
\\- Всегда готова!//
\\\- Мы еще поговорим конкретно на эту тему. А пока иди.///
Царёв провожает вас до двери и неожиданно крепко хватает за задницу напоследок.
Вы уходите, думая, что Анатолий Евгеньевич оказался на поверку очень-очень непрост. Но так даже лучше для ваших планов!'
! второй домашний секс
$_tstr[148] = 'Вы, воровато оглянувшись, решительно стучите в дверь дома. Вам открывает учитель, жестом пригласив к себе.'
$_tstr[149] = 'Вы оба устраиваетесь на диване и некоторое время обсуждаете ваших одноклассниц.
\\- Анатолий Евгеньевич, а кто вам больше всего нравится? Ну, кроме меня, конечно!// - хихикаете вы.
\\- Знаете, я ведь тоже не против попробовать втроём. Это, наверно, так интересно! Я всегда не прочь научиться чему-нибудь новенькому.//
Царёв вроде бы смущается. Только теперь вы чётко замечаете, что это притворство.
\\\- Даже и не знаю, так сразу и не ответишь... Белова, может? Старательная девочка, хорошо учится, блондиночка. Но ты подумай лучше сама, тебе-то уж видней! Только чтобы секреты умела хранить.///
\\- О, Наташа как раз подойдёт! За неё ручаюсь! Считайте, что ваша мечта скоро осуществится.//<red>**Да как можно ручаться за кого-либо вот так с бухты-барахты? Да <<$name[2]>> вообще может быть с ней толкоми не знакома.</red>
Мысли о тройничке слегка вгоняют вас в краску.
\\\- <<$name[1]>>, а у меня ведь есть для тебя подарок сегодня.///
\\- Да-а?!// - вы заинтригованы.'
$_tstr[150] = 'Царёв достает коробочку в подарочной упаковке и внезапно вынимает из нее искусственный член.
Вы, распутно хихикая, смотрите на дилдо:
\\- Оу! Это мне?!//
\\\- Ну... я решил... ты же сама хотела постигать некоторые пикантные подробности взрослой жизни... вот. Заодно не будешь скучать.///
\\- Спа-а-асибо! А можно сразу попробовать, Анатолий Евгеньевич?//
\\\- Аа, хе-хе, ну да, разумеется!//'
$_tstr[151] = 'Вы берете в рот резиновую головку, лижете и сосете. Царёв жадно наблюдает и толкает вам игрушку поглубже в ротик.'
$_tstr[152] = '\\- Ах, Анатолий Евгеньевич, теперь я хочу настоящего. Вашего!//
Вы расстёгиваете учителю ширинку и высвобождаете его привставшее хозяйство и упоённо сосёте член, помогая себе ручками.'
$_tstr[153] = 'Царёв ласкает вашу киску пальцами и она горячо откликается, намокнув.'
$_tstr[154] = 'Нагнув вас, учитель пальцами разминает ваш анус, пихая туда смазку. Он явно нацелился на вашу попку!
\\\- А теперь ложись и поиграй с подарком!///'
$_tstr[155] = 'Вы, не заставляя себя долго упрашивать, суёте в попку игрушку, толкаете глубже, двигаете туда-сюда и раскрываете задницу во всей красе, с торчащим из нее дилдаком.'
$_tstr[156] = 'Разгоряченный учитель тут же заменяет резиновый член собственным. Поставив вас в позу гончей, учуявшей след, он входит в вашу попу, резко и довольно грубо выдернув из неё “подарок”.'
$_tstr[157] = 'От этого вы заводитесь ещё сильнее. Он перекидывает вас на себя, усадив на свой член.
\\- Сильнее, быстрее, пожалуйста! Аааа, я сейчас кончу!// - ликующе взвизгиваете вы.
Царёв ускоряет ритм и вы, охнув, кончаете, вся растёкшись в его руках.
\\\- Давай, деточка, ротиком!///'
$_tstr[158] = 'Вы смачно сосете крепкий подрагивающий от готовности разрядится член, пуская слюни от удовольствия.'
$_tstr[159] = 'Наконец, Царёв выстреливает мощный залп семени вам в рот. Вы с улыбкой облизываете сперму.'
$_tstr[160] = 'Анатолий Евгеньевич любезно помогает вам одеться, не забывая поласкать ваши сисечки.
После бурного секса, вы возвращаетесь к обсуждению ваших планов покорения мира.
Царёв объясняет вам, что для такой цели как золотая медаль и полное отсутствие нареканий за прогулы, нужно соблазнить других учителей и директора.
Он обещает позаботиться, чтобы ваши старания поняли и оценили правильно, но действовать вам придется самостоятельно.
\\\- Петр Матвеевич, ваш историк, человек видный, общественник. К его мнению в городе прислушиваются и в школе он авторитетен. Но с ним как раз проблем не ожидается. Я Пете намекну. А ты обрати на себя внимание.///
\\- Хорошо, Анатолий Евгеньевич. Про Наполе... про Петра Матвеевича так-то слухи ходили...//
\\\- Меньше слушай всякой ерунды///, - неожиданно жёстко отвечает Царёв.
Он даёт вам подробные инструкции <red>Бля, какие? Они ДОЛЖНЫ быть ЗДЕСЬ!</red> и снова настойчиво упоминает, что не прочь поближе познакомиться с некоторыми девочками из класса.
Вы понятливо киваете и, на прощание страстно поцеловав учителя, уходите. Теперь у вас есть чёткий план действий.'
!----
$_tstr[161] = '<red>Сегодня вам больше нечего здесь делать!</red>'
$_tstr[162] = '"<b>Вторник</b> и <b>четверг</b>... Вроде так Царек говорил!? До 15 часов он в школе, потом дома. Хм... Так какого черта я тут делаю?" - пронеслось у вас в голове.'
! начало ветки орка
$_tstr[163] = 'Вы как будто случайно заступили дорогу учителю и он врезался в вас. Сделав вид, что потеряли равновесие, вы хватаетесь за учителя, левая рука оказывается в области паха и нежно сжимает бугорок.
\\\- <<$surname>>!/// - учитель мягко оттесняет вас к стене и укоризненно смотрит в глаза.
\\\- Хватит дурью маяться. Повзрослей, наконец! Ты понимаешь, о чем я?!///
“Неприступный и холодный, как айсберг”, - подумали вы. С наскока взять не удалось, с осадой тоже вышла засада. Но сдаваться не будем, нет таких крепостей, которые не смогли бы взять женщины. В любую неприступную крепость ведет подземный ход, надо только его найти. Надо собрать информацию об учителе. Может, проследить за ним после школы?'
! слежка за учителем
$_tstr[164] = 'Анатолий Евгеньевич быстрым шагом идет по улице. Опасаясь отстать, вы буквально дышали ему в затылок. Поворачивая в частный сектор, он обернулся и увидел вас.
\\\- Так, <<$surname>>, а ты что здесь делаешь? Опять за свое? Ну-ка быстро домой, чтобы я тебя больше не видел!///
В глазах учителя вы видите только злость и ни капли мужского интереса. Понимая, что ловить нечего, вы поворачиваетесь и уходите.'
$_tstr[165] = 'Анатолий Евгеньевич быстро идет по улице. Иногда он смотрит через плечо, но вы прячетесь за прохожими и он вас не замечает. Учитель заходит в частный сектор и вскоре подходит к деревянному забору, за которым виднеется шиферная крыша. Открывая калитку. учитель несколько раз осматривается, но вас не замечает. Похоже, это и есть его дом. Интересно, что там внутри? Может, комната Синей Бороды? Стоит заглянуть сюда еще раз, когда учитель будет в школе.'
! дом найден - попытки проникнуть во двор
$_tstr[166] = 'Жена учителя дома, слышно как она ругается с соседкой - надо прийти в другое время.'
$_tstr[167] = 'Подойдя к забору, вы услышали, что во дворе кто-то разговаривает - надо прийти в другой раз.'
$_tstr[168] = '\\\- Так, а ты че здесь забыла? А ну вали отседа, пока я ментов не вызвала! Ходют тут всякие...///'
$_tstr[169] = 'Вы подошли к двору учителя, но в темноте не обнаружили никакой лазейки, чтобы проникнуть внутрь. "Вот дура, и чего я в такую темень сюда поперлась!?" - пронеслось у вас в голове.'
$_tstr[170] = 'Вы со всех ног бежите в частный сектор. Ходите вокруг вокруг дома, разыскивая лазейку: забор оказался высоковат.
И все время вам в голову лезет одна мысля - "<b>А что если попадусь? А если во дворе злая собака? Может как подстраховаться? Например, сохранить игру...</b>"
За домом вы обнаруживаете небольшую балку, куда по весне заходит вода. Со стороны балки забор пониже и вы с легкостью перемахиваете его.'
! гг попала во двор учителя
$_tstr[171] = 'Пригибаясь,чтобы вас не заметили соседи, вы подходите к дому. Обычная для частного сектора архитектура: деревянный дом, шиферная крыша. Даже окна старые, с деревянными растрескавшимися рамами, решетки из арматуры , местами ржавые.'
$_tstr[172] = 'Вы уже собираетесь уходить, как вдруг ваш взгляд падает на пристройку. Зайдя внутрь, вы обнаруживаете в полу люк и с некоторой опаской открываете его, внутренне ожидая увидеть что угодно: прикованный к стене скелет, гору оружия - но внизу оказывается обычный погреб, металлическая лестница ведет вниз.
Воровато оглянувшись по сторонам, вы щелкаете выключателем и спускаетесь вниз, но подскальзываетесь на влажных ступенях и падаете, больно ударившись затылком...'
$_tstr[173] = '\\\- <<$surname>>? Я так и думал. На ловца и зверь бежит///, - говорит вам знакомый голос. Вы лежите на грязном полу погреба. В светлом квадрате где-то вверху виден силуэт. Анатолий Евгеньевич спустился к вам и помог выбраться наверх.
\\\- Когда соседка позвонила, я сразу понял, что это ты///, - насмешливый голос учителя прозвучал очень обидно, учитывая ситуацию.
\\\- Как голова, не болит, не кружится?///'
! гг послала учителя
$_tstr[174] = '\\- Да пошел ты!// - вы разозленно отталкиваете учителя и направляетесь к выходу с участка. Но до калитки не дойти не успеваете - что-то мягкое бьет вас по затылку, и земля уходит из-под ног.'
$_tstr[175] = 'Вы в каком-то помещении без окон, прикованная к железной кровати.
\\\- Очнулась? Теперь ты будешь моей игрушкой!/// - учитель стоит рядом с вами совершенно голый, в руках у него хлыст.
\\\- И ты будешь вести себя хорошо, чтобы с тобой не случилось то, что случилось с сучкой, которая была тут до тебя. Выход из этого бункера один - на тот свет! Жди, сейчас я пойду учить лоботрясов, а вечером приду, и буду учить тебя. Надеюсь, ты любишь боль!///
Лязгает железная дверь, и вы остаетесь в душном бетонном полумраке. Вы не сразу понимаете ужас ситуации, в которую сами же себя загнали, а когда до вас доходит, то описываетесь.'
! гг жалеется учителю
$_tstr[176] = '\\- Болит, кружится!// - вы виснете на учителя, сделав вид, что вам очень плохо. На самом деле вы уже пришли в себя и просчитали ситуацию. Надо ковать, пока горячий.
\\- Ой, мне так плохо...//'
$_tstr[177] = 'Учитель отводит вас в дом, сажает на диван и протягивает кружку с водой, а сам садится рядом. Держится он иначе, чем в школе, и в глазах мелькает что-то непонятное, с чем вы раньше не сталкивались в мужчинах.
\\\- Оклемалась? Ну, и что мне с тобой теперь делать?/// - он пытается придать лицу задумчивый вид, но получается плохо. Понятно: он уже все решил.
\\\- Проникла в частное владение, взломала замок. Мне вызвать полицию, позвонить твоим родителям, или...?///
\\- А что вы хотите?//
\\\- Неверный вопрос, <<$surname>>! Я не слепой и не деревянный, я вижу, как ты за мной увиваешься. И репутация у тебя, скажем так, не идеальная. Прогульщица голожопая... Правильный вопрос - чего хочешь ты?///'
$_tstr[178] = '\\- Ну, я не знаю...//
\\\- А ты подумай, <<$surname>>, подумай. Но быстрее, ты меня с уроков сорвала, я не могу весь день тут с тобой прохлаждаться.///'
$_tstr[179] = '\\\- Молчание тоже ответ///, - подводит черту учитель и тянется за телефоном. Он дозванивается до вашей матери, та приезжает и, с извинениями, забирает вас домой. Всю дорогу она кроет вас матом. Теперь об учителе можно забыть, да еще и в придачу, заново налаживать отношения с матерью.'
! секс с учителем дома после подвала
$_tstr[180] = '\\- Я хочу тебя! Очень хочу!// - ловким кошачьим движением вы запрыгиваете и учителю на колени и накрываете его губы своими. Он сразу отвечает на поцелуй, как будто этого и ждал. “Еще вопрос, кто кого раскрутил,” - мелькает у вас мысль и пропадает, смытая волной похоти. Вы хотели своего учителя, и плевать на странности!'
$_tstr[181] = 'Вы покрываете жаркими поцелуями лицо Евгения Анатольевича, а тем временем опытные мужские руки снимают с вас одежду предмет за предметом.'
$_tstr[182] = 'Вы стаскиваете с учителя штаны, глядя ему прямо в глаза. Кроме похоти, вы замечаете в его взгляде что-то странное. таки взглядом сытый удав смотрит на кролика.'
$_tstr[183] = 'Вам не терпится снять с него трусы, и посмотреть, что же скрывается под ними, но учитель мягко разворачивает вас и сажает себе на колени.Вы хотите возмутиться, но мужской палец касается вашего клитора и вы изгибаетесь как от электрического удара.'
$_tstr[184] = 'Учитель некоторое время играет с вами, а потом все-таки дает снять с себя трусы. Вы тут же припадаете к вожделенному члену ртом.'
$_tstr[185] = 'Учитель разворачивает вас и усаживает на член. Горячая мокрая киска принимает его, и вы со стоном наслаждения наклоняетесь вперед, не в силах удержаться.'
$_tstr[186] = '\\- Еще! Еще! Да! Да!//**Вы скачете на члене, и каждое движение внутри вас расходится волнами наслаждения по всему телу.'
$_tstr[187] = 'Учитель поднимает вас, легким толчком заставляет опереться руками о диван и входит сзади. Ноги не держат вас, Анатолий поддерживает вас рукой.'
$_tstr[188] = 'Вы скулите и охаете от наслаждения, и подмахиваете что было сил. Сиськи мотаются туда-сюда в такт движениям.
\\- Я больше не могу...// - хрипите вы, и падаете на диван. Анатолий снова вводит свой член в вашу киску, и долбежка продолжается.'
$_tstr[189] = 'Вы кончаете одновременно. Вас накрывает волна оргазма и вы корчитесь, чувствуя, как в такт сокрашениям вашей киски внутрь вас выплескивается горячий поток спермы. Анатолий обмякает. Вы гладите его по голове и чувствуете, что счастливы.'
$_tstr[190] = '\\\- Ладно, хорошо то, что хорошо кончается///, - учитель застает вас врасплох странной фразой.
\\\- Давай, <<$surname>>, собирайся, мне пора./// - Он помогает вам одеться, быстро одевается сам и выводит вас за калитку.
\\\- Больше сюда не приходи///, - глядя прямо вам в глаза, отчеканивает учитель.
\\\- Одного раза достаточно.///
В ответ вы только всхлипываете, но учитель твердо разворачивает вас и подталкивает в спину. Вы уходите в слезах,не понимая, чем вызвана такая резкая перемена в настроении учителя. Вы решаете не сдаваться и раздобыть ключи от дома учителя.
"Но где? Анатолий Евгеньевич со своими вряд ли расстается - не тот типаж... Лерка! Вот у нее реальнее стащить. В раздевалке, на физре!" - мысленно все решили вы.'
! воровство ключей в раздевалке
$_tstr[191] = 'Вы, отпросившись на несколько минут раньше, прошмыгнули в раздевалку - самое время пошариться по вещам Лерки и найти ключи от дома.'
$_tstr[192] = '"Черт, здесь их нет! Только время теряю! Надо посмотреть в других местах."'
$_tstr[193] = '"Вот черт, кто-то идет!" - вы спешно свернули свои поиски и вернулись к своим вещам, делая вид, что переодеваетесь.'
$_tstr[194] = '"Ага, есть!" - вы быстренько сунули ключи Лерки в свою сумочку и вовремя начали переодеваться - в раздевалку сразу же вошли ваши одноклассницы.'
! Светка проникает в дом учителя
$_tstr[195] = 'Вы не рискуете открывать калитку новым ключом, а проникаете на участок через забор. Ключ легко провернулся в замке и вы вошли в дом. Тишина, полумрак.
Вы не спеша идете по комнатам, рассматривая обстановку и наконец подходите к заветной двери. Вы зашли и в глазах зарябило от красного цвета. На стенах висят красные знамена, какие-то вымпелы. “Пионерская организация завода “Красный Луч”, ха. “Будь готов!”. Ну, вы готовы всегда и на все, особенно ради любимого учителя.
Вы такое часто видели на толкучке, но никогда - в таком количестве сразу. Учитель оказался поклонником СССР, ну, или артефакты собирает. Интересно, конечно, но какая от этого польза?'
$_tstr[196] = 'На столе в “пионерской комнате” лежат какие-то книги и чертежи. Из книг торчат закладки.
"Интересно, что это так увлеченно читает наш учитель?"
“ВОЗВЕДЕНИЕ ПОДЗЕМНЫХ СООРУЖЕНИЙ МЕТОДОМ “СТЕНА В ГРУНТЕ” ТЕХНОЛОГИЯ И СРЕДСТВА МЕХАНИЗАЦИИ”,
“Свод правил по проектированию и строительству — метрополитены”.
Он что, метро в Павлово строить собрался?
“Эксплуатация Убежищ Гражданской Обороны.”
Или к ядерной войне готовится? Все страньше и страньше, как говорила Алиса.
“Наставление по минно-взрывному делу” - и куча закладок и пометок.
Личность учителя на глазах становится все более загадочной. Может, он террорист или шпион?
Из раздумий вас вырывает зуммер будильника. Вы заранее поставили напоминалку, чтобы успеть вовремя убраться. Вы уходите домой. Надо наведаться в дом учителя еще раз...'
! ивент-выбор
$_tstr[197] = 'Вы подходите к калитке дома Царёвых. Вы знаете, что в доме никого. Ключ жжет карман и просится в скважину.
Вы мучительно размышляете у калитки: “А стоит ли?”.
Ведь можно зайти, но червячок сомнения таки гложет: “это же почти как кража со взломом! Вот так влезать в чужой дом, во-первых, некрасиво.
Во-вторых, об этом может узнать учитель, и тогда вам влетит. А в-третьих, могут и полицаи за жабры взять! А тут не открутишься! Боязно как-то.
А главное - все радужные перспективы пропадут, растают как дым. Надо решать: или - или. Можно уйти, и во всём слушаться учителя.
Или таки рискнуть и сыграть свою игру, хоть раз в жизни добиться чего-то без подсказок и помощи?'
$_tstr[198] = 'Учиться сексу у опытного, зрелого мужчины заманчиво, но тайны и загадки, скрытые в доме учителя, гораздо интереснее. И потом, вы уже не маленькая девочка, чтобы вас водили за руку!'
$_tstr[199] = 'Тайны и загадки, скрытые в доме учителя, вас не привлекают. Гораздо интереснее узнать, каково это - учиться сексу у опытного, зрелого мужчины. Вы уходите, выбросив ключи в ближайшую мусорку.'
$_tstr[200] = '**"Как жаль, что эта часть игры еще не сделана..." - грустно вздохнули вы и пошли домой.'
!----
! ветка детективная - зацепка-1
$_tstr[201] = 'Вы открываете своим ключом дверь и заходите внутрь. Внутри тихо: Лера в школе, жена на работе. Вы четко знаете, куда идти, и сразу направляетесь в “красную комнату”. Что-то вам подсказывает, что если если учитель скрывает какую-то тайну, то ответ надо искать там.'
$_tstr[202] = 'Аккуратно, чтобы ничего не сдвинуть и не нарушить, вы методично обыскиваете комнату. Вы перебираете книги в шкафу, заглядываете под кровать, рассматриваете старые фотографии. Но поиски не дают результатов, ничего интересного. Звонит напоминалка, и вы уходите, аккуратно вернув все на свои места. Надо будет наведаться еще раз.'
$_tstr[203] = 'Аккуратно, чтобы ничего не сдвинуть и не нарушить, вы методично обыскиваете комнату. Вы перебираете книги в шкафу, заглядываете под кровать, рассматриваете старые фотографии. Вдруг вам приходит в голову идея заглянуть за шкаф. Вы пробуете это сделать и видите, что шкаф очень плотно придвинут к стене. Вы смотрите на часы - время еще есть. Вы начинаете снимать книги с полок, чтобы отодвинуть шкаф, как вдруг ощущаете, что задняя стенка подается под пальцами. Вы пробуете надавить, и кусок фанеры отъезжает в сторону, открывая нишу в стене. Внутри лежит большая картонная коробка. Вы достаете ее, отмечая, какая она тяжелая, и ставите на стол.
Внутри лежит стопка фотографий, красные коробочки, и пистолет. От удивления вы делаете шаг назад. Вам страшно трогать коробку.'
$_tstr[204] = 'Ни к чему не притрагиваясь, вы накрываете коробку крышкой и возвращаете в нишу. Аккуратно и в том же порядке ставите на место книги, и уходите. Что бы там ни скрывалось, оно может подождать. Вам надо подумать и решить, стоит ли продолжать. Вы рассчитывали найти смешную, но безобидную вещь, как пионерские штуковины, а вместо этого нашли ОРУЖИЕ! Оно ведь может стрельнуть!'
$_tstr[205] = 'Вы рассматриваете фотографии, на которых изображены какие-то горы, вертолеты, люди в военной форме с оружием. Среди них вы с удивлением видите молодого Царева. Обвешанный автоматом и гранатами он выглядит как персонаж голливудского фильма. Звонит напоминалка. Вы хватаете коробку и бросаетесь к шкафу. Коробка рвется, и по комнате разлетаются фотографии, со звоном падают медали. Пистолет отлетает под кровать.'
$_tstr[206] = 'Вы бросаете все и в панике убегаете. Учитель, конечно, поймет что-кто-то рылся в его вещах. Но гораздо страшнее остаться и попасться. Ведь этот страшный человек может вас и… вы даже не знаете, что он может, но вам все равно страшно. Вы твердо решаете больше не лезть в тайны учителя.'
$_tstr[207] = 'Вы начинаете лихорадочно собирать фотографии назад в коробку. Вам удается собрать почти все. Из-за поднятого вами шума вы не расслышали, как открылась входная дверь. Страшный удар по голове отправляет вас в темноту.
Вы приходите в себя в каком-то помещении без окон, с бетонными стенами, прикованная к кровати. Рядом сидит учитель. Вам хватает одного взгляда на его перекошенное лицо, чтобы обмочиться.
\\\- Очнулась///, - учитель берет со столика скальпель и подносит к вашим глазам.
\\\- Сейчас я уйду, а ты подумай, что будешь говорить когда я вернусь./// - Блики от скальпеля пляшут на стенах.
С лязгом захлопывается железная дверь и вы остаетесь в одиночестве.'
$_tstr[208] = 'Вы возвращаетесь в дом учителя - любопытство перевешивает осторожность. теперь вы знаете, где что лежит, и через несколько минут коробка стоит перед вами. Вы рассматриваете фотографии, на которых изображены какие-то горы, вертолеты, люди в военной форме с оружием. Среди них вы с удивлением видите молодого Царева. Обвешанный автоматом и гранатами он выглядит как персонаж голливудского фильма. на других фотографиях подземные сооружения, ангары, туннели с убегающими в темноту рельсами. На обороте фотографий какие-то непонятные буквы, цифры, сокращения. В этом абырвалге вы не сильны. Но на этой фотографии Царев уже в гражданском комбинезоне, с шахтерской каской на голове.
	С опаской вы берёте пистолет. Никогда до этого вы не держали в руках оружия, и вам страшно хочется положить его назад. Но надо прочесть, что написано на табличке: “Капитану Цареву А.Е. за отличную службу”.
Хм, интересно. Рядом лежит военный билет, вы открываете. Опять Царев, в форме со звездочками. Вы перелистываете странички, но ничего из написанного не понимаете, кроме букв.'
$_tstr[209] = 'Вы уходите, так ничего и не поняв. Может, вам подучиться, книжек умных почитать и наведаться еще раз?'
$_tstr[210] = 'К счастью, вы неглупая девушка, и понимаете, что в непонятном лучше разбираться спокойно и не торопясь. Вы одну за другой фотографируете страницы военного билета на телефон. Точно так же вы поступаете с фотографиями.'
$_tstr[211] = 'Вы решили сесть и спокойно разложить по полочкам все. что у вас есть на Царева:
1. Служил в армии, но где?
2. Потом, судя по всему, работал в какой-то конторе, которая занималась подземными сооружениями. Но в какой и где?
Одни вопросы и ни одного ответа. Особенно волнует вас главный: почему Царев живет в Павлово и прикидывается скромным учителем? Вы понимаете одно: не выяснив, что к чему, вы не сможете спокойно спать. Самой вам этот орешек не расколоть, надо спросить кого-то, что могут означать все эти аббревиатуры. Но кого? Не Васяна же Шульгина?'
$result = $_tstr[args[0]]
killvar '$_tstr'