$_vstr[0] = 'Вы спрашиваете у женщины, который час.
\\\- Без часов///, - отвечает она. \\\- Но вон табло с расписанием, там часы.///
\\- Спасибо//, - отвечаете вы. \\- А вы тут кассиршей работаете?//
\\\- Да. А ты, я гляжу, убираешь?///
\\- Н-ну, а что делать, деньги-то нужны!// - вы пожимаете плечами.
\\\- Дам бесплатный совет///, - важно произносит женщина, и гасит сигарету в пепельнице.
\\\- В 11 и 18 часов тут останавливается поезд дальнего следования. Можешь впаривать пассажирам мелочёвку всякую. Я бы и сама так делала, да кассу не на кого оставить.///
\\- А... а где брать товар?// - цепляетесь вы к этой дамочке.
\\\- В городе, на складском терминале. Он там прямо у вокзала, не промахнёшься.///
\\- Спасибо…// - вы собирались было уже уйти, но вдруг спохватились: \\- Ой, а как вас зовут?//
\\\- Вера///, - отвечает женщина.
\\- А меня <<$name[1]>>, будем знакомы!//'
$_vstr[1] = 'Вы подходите к Вере, которая курит у окна.'
$_vstr[2] = 'Вы болтаете о пустяках. Вера докуривает и уходит на рабочее место.'
! история Веры
$_vstr[3] = '\\\- Ну, как дела?/// - спрашивает Вера.
\\- Вер, у тебя фамилия Царёва... ты нашему математику не родственница?//
\\\- Хуже. Жена.../// - Вера почему-то ёжится и отводит глаза. Странная реакция на простой вопрос.
\\- Интересно, как это - быть замужем за учителем?// - просто для того, чтобы поддержать разговор, спрашиваете вы.
\\\- А ты попробуй - и узнаешь.../// - Вера криво усмехается.
\\\- Хотя лучше не пробуй, не надо...///'
$_vstr[4] = 'Вы подходите к Вере, которая курит у окна.
\\\- Эх, вот я вчера отдохнула!/// - томно тянет Вера.
\\- Это где так?//
\\\- Рано тебе ещё такими вещами заниматься///, - хмыкает Вера.
\\- С мужем отдыхала?//
\\\- С мужем разве отдых?! С мужем - это пахота///, - Вера снова хихикает. \\\- Да он не против!///
\\- Как так?//
\\\- А вот так///, - Вера меняется в лице, \\\- Сам и посылает, “на отдых”!///
\\- ?!!// - выпучиваете вы глаза.
\\\- Представь себе. А потом сам же за это и наказывает, вот так! Но всё равно хорошо!/// - облизывается Вера.
Вы в изумлении отходите. Если вы правильно поняли намёки Веры, то муж её сам отправляет ему изменять, а потом за это же её и наказывает! Интересно, как выглядит это наказание? Вот это Царёк, вот это он даёт!'
$_vstr[5] = 'Сегодня она молчалива и мрачна. Вы молча стоите рядом, понимая, что сегодня к ней не стоит лезть. Вера докуривает и молча уходит. В окошко кассы вы видите, как она с перекошенным лицом ёрзает на месте. Кажется, ей неудобно сидеть.'
$_vstr[6] = '\\\- Что такая грустная, <<$name[2]>>?///
\\- Да отчим//, - вы машете рукой и отворачиваетесь.
Ничего такого с отчимом у вас не было, вы и сами не знаете, зачем врёте.
\\\- Чё, пристаёт?/// - Вера кладёт вам на плечо руку. \\\- Все они такие. Мой тоже...///
\\- А ты с отчимом, что, жила?//
\\\- Ага///, - Вера тушит сигарету. \\\- Ладно, не важно...///'
$_vstr[7] = '\\- Вер, расскажи про своего отчима.//
\\\- А тебе зачем?///
\\- Ну и как опыт? Интересно же!//
\\\- Опыт, говоришь? Ну, слушай, всё просто: если можешь - беги. Всё ясно?///
\\- Нет...//
\\\- На нет и суда нет///, - отрезает Вера, давит бычок в пепельнице и уходит.'
$_vstr[8] = '\\- Вер, а Вер, ну расскажи...//
\\\- Не хочу...///
\\- Вер, ну мне это очень-очень важно!//
\\- Ну ладно, хрен с тобой...///- помявшись, соглашается Вера.
Вера рассказывает вам, что отчим к ней приставал с самого детства.
\\\- Четырнадцать мне было, когда он меня... в первый раз///, - смущаясь рассказывает она.
\\\- И до того заставлял себя мыть... полностью... А как я подросла - “к делу приспособил” - это он так говорил...///
Вера умолкает, потупившись. Вы сидите рядом с ней и ждёте, что она расскажет что-то ещё, но Вера, взглянув на часы, убегает к себе в кассу.'
$_vstr[9] = '\\- Вер, а ты не пробовала... ну, сопротивляться?//
\\\- Куда там... Мужик здоровый... Да и плёткой получить боялась.. Он может...///
\\- Плёткой? А мать твоя куда смотрела?//
\\\- Куда-куда! В бутылку она смотрела! А он тогда хорош был! Вот и выскочила за него! Лишь бы из дома сбежать!///
Вера рассказывает, что мать сошлась с отчимом, когда Вере было шесть лет. Отец Веры их бросил, не вынес постоянно пьющей жены, и уехал куда-то на север. А мать, чтобы прожить, сошлась с отчимом. Тот постепенно прибрал всё к рукам - переписал на себя квартиру, сделал по своему вкусу ремонт. А мать Веры превратил в служанку.
Вера обрывает рассказ на полуслове и уходит к себе в кассу.'
$_vstr[10] = 'Она продолжает свой рассказ.
Отчим начал наказывать её почти сразу, как переехал к ним. Сначала мягко, шутя - то в угол поставит, то шлёпнет. Потом вошёл во вкус.
\\\- Хату плохо вымела - по заднице! Солонку опрокинула - по заднице. Не так поздоровалась - подзатыльник...///
Пока Вера была маленькой, просто шлёпал. Потом, лет с 12, наказывал ремнём, а потом и плёткой. Заставлял прислуживать за столом, мыть ноги. Мать, окончательно спившаяся, не смела возражать - плёткой могло попасть и ей. И ведь не возражала. Лишь бы ей спиртное приносили...'
$_vstr[11] = 'Вы подходите к Вере, которая курит у окна.
\\- Вер, а расскажи как он тебя в первый раз...//
\\\- А на день рожденья///, - Вера рассказывает охотно, видно, что ей приятно: хоть перед кем-то можно наконец-то выговориться.
Женщиной она стала в свой 14-й день рождения. По этому случаю отчим разрешил устроить праздник, дал денег на торт. Когда подруги разошлись по домам, он подозвал её и сказал: "Ну чё, девка, ты теперь уже взрослая, пора тебя к делу пристраивать."
Вера, панически боящаяся страшного отчима, возражать не посмела. Покорно разделась, покорно взяла в рот похожий на курагу член старого козла. Покорно раздвинула ноги и покорно пошла после убирать и мыть оставшуюся после праздника посуду, даже не смыв с себя кровь и сперму...
Вера обрывает рассказ на полуслове и уходит к себе в кассу.'
$_vstr[12] = '\\- А что было потом?//
\\\- А потом он уехал и взял меня с собой. Сам пользовался, друзьям давал, под нужных людей подкладывал...///
\\- И как же ты... вырвалась?//
\\\- А продал он меня. Другану своему продал, в карты проиграл, а тот ещё одному. А потом Толик, мой муж, меня у них забрал. И с тех пор я с ним. Дочу родила... Лерка с тобой, кажись, в одном классе учится.///
\\- Мда...// - вы не знаете, что сказать.
\\\- Вот такая история. Так что если можешь - беги от своего козла! Не то кончишь как я...///
Вера докуривает и уходит в кассу.'
$result = $_vstr[args[0]]
killvar '$_vstr'