$_dstr[0] = 'Вы сидите в уютном кафе в парке и замечаете, что неподалеку кушает здоровенный негр.'
$_dstr[1] = '"Это же Демаркус!"'
$_dstr[2] = '\\\- Привет, Марки, как делишки?/// - несколько минут вы болтаете с Демаркусом на разные темы.'
$_dstr[3] = '\\\- Ой, извини, Марки, мне срочно надо бежать.../// - быстро собравшись вы пошли к выходу, оставив африканца в недоумении.'
$_dstr[4] = '"Негр как негр и чего о них так судачат... Но большой. Хм, а у него действительно большой?..." - подумали вы, сразу застеснявшись своих мыслей.'
$_dstr[5] = 'Вы бросаете в сторону африканца томные взгляды и призывно улыбаетесь, но негр то ли не замечает вас, то ли выжидает, что вы еще можете предложить.'
$_dstr[6] = 'Словно случайно задираете юбку и вертите задницей.'
$_dstr[7] = 'Вы приложили максимум усилий, но африканец не обратил внимания. Обидно!'
$_dstr[8] = 'Ваши усилия не были напрасны - африканец приглашает вас за свой столик.'
$_dstr[9] = 'Вы знакомитесь и весело болтаете с улыбчивым негром. Он представляется как Демаркус и рассказывает, что учится по обмену в местном университете, приехав из одной жаркой южноафриканской страны.
\\\- А я Света. Из Павлово. Небольшой городок тут неподалеку.///
\\- О! Патлово, да! Знаю много. Там мой родня, Олу имя, хотель живать. Где теперь, совсем пропал давно, беда!///
Вы отчаянно флиртуете с негром, который пожирает вас откровенно плотоядным взглядом.
Он предлагает вам выпить вина.'
$_dstr[10] = 'Алкоголь начинает действовать и вы ведете себя всё более развязней. Снимаете под столом обувь' + iif(cloth[1]=1,' и стягиваете трусики.','.')
$_dstr[11] = 'Под столом вы гладите ногой промежность африканца. Он перехватывает вашу ножку и тоже поглаживает рукой ступню.'
$_dstr[12] = '\\\- Мне надо отойти в туалет///, - завлекательно облизывая губки сообщаете вы, \\\- там сейчас совсем никого. И никто не помешает.///
\\- Оу, хорошо//, - понятливо закатывает глаза негр.'
$_dstr[13] = 'Вы идете в туалет, оставляя дверь открытой, задираете одежду и, раздвинув ноги, начинаете в предвкушении играть с писечкой.'
$_dstr[14] = 'Вскоре заходит Демаркус и вы тут же принимаетесь жарко целоваться.'
$_dstr[15] = 'Негр нагибается и вылизывает вашу быстро намокающую киску. Вы сладко охаете и наслаждаетесь.'
$_dstr[16] = 'Затем встаете на колени и с жадностью сосете мощный вздыбившийся угольный шланг.'
$_dstr[17] = 'Демаркус подхватывает вас крепкими руками, разворачивает и аккуратно вводит грандиозное достоинство в текущую от похоти готовую розочку. Вы стонете и выгибаетесь.
\\\- Ойии, обалденно, какой он... мамочка... не так быстро!///'
$_dstr[18] = 'Негр крепко жарит вашу пылающую кисулю. Вы громко вопите так, что вас, наверно, слышно даже на улице.'
$_dstr[19] = 'Демаркус в экстазе таскает вас за волосы и продолжает долбить. Вы мычите от подступающего блаженства.'
$_dstr[20] = 'Затем переворачиваетесь и, закинув ногу на плечо чернокожего, отдаетесь в другой позе, чувствуя, что сейчас взорветесь.'
$_dstr[21] = 'И быстро кончаете, феерически оргазмируя.'
$_dstr[22] = 'Рычащий от перевозбуждения африканец, вскоре разряжается вам на лицо и грудь.'
$_dstr[23] = 'Довольный Демаркус, отдышавшись, приглашает заходить к нему в студенческое общежитие в университетском городке. Вы, бесстыдно хихикая, обещаете, что непременно.'
$_dstr[24] = 'Вы повизгивая от сладостной боли, выгибаетесь, когда массивный черный посох протыкает анус.
\\\- Ааа-ух, боже, какой здоровый!///'
$_dstr[25] = 'Негр крепко прёт вас в афедрон, заставляя неистово подвывать под ударами. Вы приноравливаетесь и начинаете получать удовольствие.'
$_dstr[26] = 'Раздухарившийся Демаркус таскает вас за волосы.'
$_dstr[27] = 'Затем ложится на пол и насаживает вашу попку на своё монументальное достоинство.'
$_dstr[28] = 'Вы прыгаете на члене, вопя так громко, что вас слышно, наверно, даже на улице.
Шланг негра плотно заполняет всю вашу прямую кишку, проникая до самых недр.'
$_dstr[29] = 'Демаркус яростно тарабанит снизу. Вы самозабвенно отдаетесь и вскоре чувствуете неудержимо накатывающую волну блаженства.
Вас сотрясает феерический анальный оргазм, который вы переживаете со счастливым смехом.'
$_dstr[30] = 'Увидев, что партнер готов кончить, вы опускаетесь на колени и призывно раскрываете ротик. Негр разряжает свой аппарат вам на язычок, лицо и груди.'
$_dstr[31] = $_dstr[23]
$_dstr[32] = 'Понимая, что такой орган для вас забольшой, вы начинаете яростно сосать, помогая себе ручками.'
!---
$_dstr[33] = 'Вы заходите в комнату Демаркуса. Он весьма рад вашему визиту и с ходу предлагает выпить.'
$_dstr[34] = 'У вашего африканского приятеля могучий стояк в штанах, вы буквально приклеиваетесь к нему взглядом. Негр со смехом велит вам обнажить попку.'
$_dstr[35] = 'Вы, раскрасневшись от выпитого, раздеваетесь.'
$_dstr[36] = 'Демаркус шлепает вас по заднице. Вы возбужденно ёрзаете, улёгшись на нем и чувствуя под собой крепкий наливающийся болт и растущее возбуждение.'
$_dstr[37] = 'Негр тискает ваши ягодицы, грубовато хватает и таскает за волосы.'
$_dstr[38] = 'Африканец сует в вашу трепещущую киску длинные антрацитовые пальцы и разминает наполняющуюся соками вагину внутри. Вы сладко постанываете.'
$_dstr[39] = 'Усевшись на колени вы достаете офонарительный черный шланг и жадно любуетесь им, пьяно сводя глаза в кучу на предмете своего обожания.'
$_dstr[40] = 'Демаркус долбит вас в ротик, насаживая за волосы.'
$_dstr[41] = 'Вы, не в силах больше сдерживать похоть, скидываете остатки одежды и раскидываете ноги перед возбужденным негром, со стоном принимая в себя его монументальный елдак.'
$_dstr[42] = 'Африканец тарабанит вашу истекающую писечку в разнообразных позах.'
$_dstr[43] = 'Затем запрыгиваете на него, закинув ноги на широкие плечи и упиваетесь трахом с таким крутым жеребцом.'
$_dstr[44] = 'Негр долбит вас на полу, стискивая горло. Вы в экстазе хрипловато верещите, чувствуя неумолимо накатывающую волну финального наслаждения и бурно оргазмируете.'
$_dstr[45] = 'Демаркус, подойдя к пику, усаживает вас на колени и со стоном обспускает лицо мощным зарядом семени.
\\\- Нравялась, а? Еще всегда в гости давай.///
В ответ вы лишь пьяновато прыскаете и киваете.'
$_dstr[46] = 'Негр бесцеремонно раздевается и пихает вам в рот вздыбившийся черный шланг. Вы блаженно прикрыв глаза принимаетесь за работу.'
$_dstr[47] = 'Громадный угольный шланг с трудом помещается вам за щеку.'
$_dstr[48] = 'Демаркус укладывает вас на диван и яростно трахает в горло. Вы практически захлебываетесь его могучим елдаком, сладострастно заглатывая. И дико возбуждаетесь под взрыкивания негра:
\\\- Глотька, глотька, сука, whiteslut!///'
$_dstr[49] = 'Чувствуя что негр вот-вот кончит, вы судорожно трёте киску и анус пальцами.'
$_dstr[50] = 'И финишируете практически одновременно с партнером, обспускающим ваше лицо рекой спермы.'
$_dstr[51] = 'Негр бесцеремонно раздевается и пихает вам в рот вздыбившийся черный шланг.'
$_dstr[52] = 'Негр вручает вам лубрикант и вы, томно поднывая, уснащаете им анальное отверстие.'
$_dstr[53] = 'Демаркус врубается в вашу подставленную попку. Вы взвизгиваете от сладкой боли под огромным черным тараном. И похотливо раскрываете ягодицы.'
$_dstr[54] = 'Негр крепко долбает вашу задницу. Вы воодушевленно отдаетесь, чувствуя как боль постепенно уходит и остается лишь нарастающая похоть.'
$_dstr[55] = 'Демаркус устраивает вас сверху и насаживает в позе наездницы.'
$_dstr[56] = 'Затем тарабанит во весь дух. Вы, мотая головой и счастливо мыча, наслаждаетесь, теребя киску. И вскоре разряжаетесь упоительным анальным оргазмом.'
$_dstr[57] = 'Африканец с рыком обспускает вам личико рекой спермы и заставляет обсосать член, слегка потаскав за волосы.'
$result = $_dstr[args[0]]
killvar '$_dstr'