! диалоги
$_ustr[0] = ''
$_ustr[1] = ''
$_ustr[2] = ''
$_ustr[3] = ''
$_ustr[4] = ''
$_ustr[5] = ''
$_ustr[6] = ''
$_ustr[7] = ''
$_ustr[8] = ''
$_ustr[9] = ''
! знакоство с Альгуль
$_ustr[10] = '\\\- Пойдём, с чумовой девчонкой тебя познакомлю, соседка наша! Айгуль звать. Казашка. Прикольная. Только она уже успела отметиться, имей ввиду…///
\\- А как?//- интересуетесь вы.
\\\- Ну как...совсем она на передок слабая, вот как. Никому не отказывает. Да сама увидишь.///
Вероника, посмеиваясь, тащит вас в комнату Айгуль:
\\\- Алё, Батырханова, гостей принимаешь?///'
$_ustr[11] = 'Таща вас за руку, Вероника носорогом вламывается в соседнюю комнату:
\\\- Гуль, знакомьтесь, это Света, моя новая соседка по палате, тьфу, по комнате!///
\\\- А это наша Айгулечка!///- оборачивается Ника к вам.'
$_ustr[12] = 'Вы здороваетесь с симпатичной девушкой азиатской внешности. Та мило улыбается и обнимает вас.'
$_ustr[13] = '\\\- Айгуль. Можно Айка, Гуля, Айкин или даже Ай///- широко улыбается девушка, обнимая вас.
\\- Я - Света//- представляетесь вы в ответ. Объятие Айгуль почему-то приятно. Как-то даже “не по-дружески”: аж внизу засвербило.
\\\- Ника, возьми мой фотик с тумбочки, щёлкни нас!///- просит Айгуль, увлекши вас на кровать. \\\- Первое знакомство, на память!///
\\\- Ой, да ты с ума сходишь с этими фотками! Ладно, щёлкну раз, да пойду. Вы тут пообщайтесь, а мне ещё...короче, по делам мне сегодня надо/// - Вероника, сделав снимок, деловито уходит.
Вы моментально находите с Айгуль множество общих тем: она оказывается лёгкой в общении и интересной девушкой, с которой можно поболтать о чём угодно, потом киваете на фотоаппарат, довольно дорогую “зеркалку”.'
$_ustr[14] = '\\- Увлекаешься?//
\\\- Ага! Пристрастилась тут, уже у вас. Я сама-то из Казахстана. Кустанай, знаешь?///
\\- Нет.//
\\\- Ну, неважно. Уже год тут живу, вот только поступила, на платное, правда. За общагу платить приходится, но всяко дешевле выходит, чем квартиру снимать! Будем вместе учиться. Тут, между прочим, столько классных парней!///- Айгуль делает большие глаза, что с ее внешностью смотрится очень весело, и жарко шепчет вам на ухо:
\\\- Даже негры есть, представляешь?!///
\\- Да, круто//- соглашаетесь вы.
\\- Гуль, ладно, я еще барахло даже не разбирала, пообщаемся ещё!//- кое-как выбираетесь вы из объятий Айгуль.
\\\- Ты заходи! Я всегда рада! Я одна живу пока///- как-то хитро подмигивает Айгуль \\\- Поболтаем ещё!///'
! описание комнаты Альгуль
$_ustr[15] = 'Обычная общаговская комната с трахадромом в виде двух сдвинутых кроватей, небольшим столиком и шкафом. Альгуль живет сама.'
! фотосессия с Альгуль
$_ustr[16] = 'Дверь в комнату Айки сроду не запирается. Ради приличия вы постучались и вошли. Гуля, обернувшись, улыбается:
\\\- Привет, Светик!///
Какое-то время вы болтаете обо всякой ерунде, делясь сплетнями. И тут вдруг Айгуль предлагает:
\\\- Светик, а ты не против, если я тебя немножко пощёлкаю?///
\\- Ну не знаю,// - мнётесь вы, \\- зачем?//
\\\- Да ты чего! Ты классно выглядишь! Будет у тебя суперская фотосессия, да и мне практика.///
\\- Ну ладно, давай. Только мне покажешь сперва!//- соглашаетесь вы после некоторых раздумий, устраиваясь на кровати.
\\\- Приляг и позу прими поэротичнее!/// - командует Айгуль.'
$_ustr[17] = 'Вы пытаетесь что-то этакое изобразить. Гуля фыркает:
\\\- Что ты как буратина деревянная? Расслабься! Ну, покажи себя, ты ж потрясная!
Подай себя так, чтобы мальчишки от твоей фотки в штанишки кончали! И девочки тоже!///- вдруг опускает глаза Айка.
\\\- Здесь же никого, кроме нас нет!///
Постепенно вы расслабляетесь и перестаёте смущаться камеры, принимая всё более откровенные позы.'
$_ustr[18] = 'Айгуль увлечённо щёлкает затвором фотоаппарата, крутясь ужом вокруг вас, довольно комментируя, подбадривая вас и раззадоривая на всё более откровенные позы.'
$_ustr[19] = '\\\- А может, чуть разденешься?/// - ненадолго отрывается от визора Айка.'
$_ustr[20] = '\\- Я лучше пойду, позанимаюсь,// - смущаетесь вы.
\\\- Ну как хочешь,/// - Гуля явно рассчитывала на большее и разочарована.'
$_ustr[21] = '\\\- Да запросто!/// - вы стягиваете маечку вниз, оголив грудь.
\\\- Во, так отлично!///- подбадривает вас Айгуль, сделав пару снимков.
\\\- Ну а чего так слабенько-то? Подумаешь - сиську показала?! Раздевайся уже полностью! Фотосессию-ню устроим! Давай! На пенсии будешь пересматривать и вспоминать - какая красивая была! Или боишься? Некого бояться!/// - и Гуля стаскивает с себя футболку, подавая личный пример. А потом и сбрасывает и скудную юбочку.'
$_ustr[22] = 'Гуля заводная и с ней фоткаться легко и приятно:
Вы оголяетесь без стеснения по её примеру. А Айгуль раскраснелась и посматривает на ваш стриптиз заблестевшими глазками.
\\\- Круто-круто, покажи себя, красивую!/// - подзадоривает вас Гуля, почти не отрываясь от фота.
\\- Что, нравлюсь?//- вы принимаете откровенно развратную позу. Процесс “завёл” так, что киска раскрылась и быстро начала увлажняться.
\\\- Ну а то! Стала б я тебя просить фоткаться!/// - облизывает губы Айгуль.'
$_ustr[23] = 'Вы расставили ножки в завлекательной позе, продемонстрировав киску.'
$_ustr[24] = 'Потом встали на четвереньки, выставив попку.
\\\- А можешь...ну, слегка с писей поиграть, Светик?///- охрипшим вдруг голосом просит Айгуль.'
$_ustr[25] = '\\- Вот так, да?//- вы раскинув ноги, оглаживаете текущую киску, чувствуя нарастающее лавиной возбуждение.
\\\- Д-да-а-а…///- с трудом выдыхает раскрасневшаяся Айгуль.
\\\- А, может, ты меня пофоткаешь?/// - почти стонет она, \\\- Я объясню на какую кнопку жать!///
Вы перехватываете у Айгуль, размякшей как шёлковая тряпочка, тяжёлый фотоаппарат:
\\- Легко!//
Айгуль сменяет вас на кровати, сбросив остатки одежды.'
$_ustr[26] = 'Начав с довольно скромной эротики, Гуля быстро переходит к откровенно порнографическим позам, широко раздвигая ноги и выставляя напоказ набухшую киску.'
$_ustr[27] = 'Вы щёлкаете её, тоже заводясь от происходящего.'
$_ustr[28] = '\\\- Светик... Иди сюда!../// - распалённо выдыхает Гуля\\\ - брось ты этот фот!///
Вы, отложив фотик, ныряете в объятия подруги.'
$_ustr[29] = 'Айгуль прильнула к вам и вы начали страстно целоваться.'
$_ustr[30] = 'Айгуль страстно лижет вашу писечку, проникая умелым языком между половых губ и нежно ублажая клитор.'
$_ustr[31] = 'Вы выгибаетесь и шепчете:
\\- Ещё, ещё, не останавливайся!//
Айгуль прижимает ваши бёдра сильнее и быстро доводит вас до оргазма.
\\- Ааай, мамочки, да-аааа!//
Но на этом ещё не всё: Ай язычком проводит от киски к попе, вызвав у вас очередной вздох возбуждения, и принимается лизать попу.'
$_ustr[32] = 'Ласковый язычок Айгуль прохаживается по вашему анусу: это очень приятно и вновь заводит.'
$_ustr[33] = 'Затем казашка, похотливо хихикая, суёт пальчик в ваш задний проход, массируя пальчиком через “стеночку” киску, при этом вылизывая “врата рая”. Это сочетание вызывает ещё один бурный оргазм.
Вы со стоном кончаете, с трудом сдерживая рвущиеся наружу крики.'
$_ustr[34] = 'Кое-как отдышавшись, вы отвечаете взаимностью: встав на колени, вы приникаете ртом к писечке подруги, которая лишь громко охает и спазматически зажимает сильно вашу голову бёдрами.
Девушка, не сдерживая стонов, почти моментально бурно кончает, оросив любовным соком ваше лицо.
Фотоаппарат забыт и отложен: вы с Айгуль самозабвенно ласкаете друг дружку, забыв про всё.'
$_ustr[35] = 'Вы раздвигаете ягодицы Айгуль и замечаете, что её анус очень так неплохо разработан.'
$_ustr[36] = 'И жадно впиваетесь язычком в задний проход. Айгуль прогибается и сладко стонет.'
$_ustr[37] = 'Отдышавшись, вы лежите в обнимку, постепенно остывая.
\\\- Божечки, как было здорово! Да, Светик?///- целует вас Гуля.
\\- Угу,//- блаженно бормочете вы.
\\\- Ты заходи ещё, да…///- гладит по спинке вас Айкин.
Вы на прощание целуете девушку и, одевшись, уходите.'
! повторные полизушки с Альгуль
$_ustr[38] = 'Как всегда у Айгуль, дверь в комнату не заперта, когда она дома. Вы зашли в комнату и с ходу приобняли подругу.
\\\- Уу, какая ты разгорячённая,/// - хихикает казашка, в ответ целуя вас,\\\ - прям как я! Я всегда хочу, и мне всё мало!///'
$_ustr[39] = '\\- Да!//- ласкаете вы подружку. Та что-то пытается говорить, но вы запечатываете губы Айгуль страстным поцелуем.'
$_ustr[40] = 'Вы стягиваете друг с друга одежду, страстно целуясь.'
! ивент в душе
$_ustr[41] = 'Вы зашли помыться и вдруг услышали из душевой мужские голоса, хотя душевая-то женская!
\\\- Давай, Гулька, пососи!///
Затем другой мужской голос:
\\\- ...Ну, Айгуль, у тебя ж так кайфово получается! Яйца трещат, а мне моя не дала вчера, вредина!///
\\\- Ну бедненький!/// - слышится хихикс Гули\\\ - ну иди ко мне, помогу твоей беде!/// - слышится бесстыдный девичий смешок.'
$_ustr[42] = 'Ладно, ещё помешаю людям, - подумали вы, - зайду позже.'
$_ustr[43] = 'Вы тихонько подкрадываетесь к отрытой двери в душевую и видите как Айгуль в душевой, усевшись на корточки, обслуживает ротиком сразу двоих парней.'
$_ustr[44] = 'Казашка явно умеет делать вкусный забойный минет.'
$_ustr[45] = 'Она, прикрыв узенькие глазки от усердия, ловко отсасывает два члена по очереди. Парни наслаждаются:
\\\- Кульно, Гулька, на-а...быстрей, быстрей чмокай, уй-ё...я ща-а ко-о-ончу-у!/// - рычит один из парней.'
$_ustr[46] = 'Первый затрясся, с протяжным стоном кончая Гуле на высунутый язычок, а то ловко ловит сперму, довольно облизываясь.'
$_ustr[47] = 'Затем выдаивает и второй, довольно облизываясь. Зрелище вас весьма возбуждает.
“Заметят ещё, не дай бог, поймут, что я всё видела, неудобно получится!”, - с румянцем на лице вы тихонько уходите.'
$_ustr[48] = 'Она сглатывает семя, и сладко облизывает елдак.'
! ивент с подглядыванием за Айгуль и арабом
$_ustr[49] = 'Проходя по коридору, вы вдруг услышали из-за неплотно прикрытой двери комнаты громкий бесстыдный девичий смешок, показавшийся очень знакомым.'
$_ustr[50] = 'Заглянув одним глазком, вы обнаружили в комнате Айгуль, вовсю флиртующую с арабским студентом Фархадом. “Точно, это же его комната!”.
\\\- Хащу ношк твой саловать, подарай ношк, а!///- с диким акцентом с трудом  возбуждённо пыхтит египтянин.
\\\- Ножку? А чего только ножку-то, хи-хи? Ну целуй!///- подаёт ему ножку Айгуль со смешком.'
$_ustr[51] = 'Фархад жадно целует голые, длинные и гладкие ноги девушки. Вы завистливо наблюдаете, заводясь от зрелища.
Араб на ножках не останавливается: под хихиканье Айгуль, он принимается её раздевать.'
$_ustr[52] = 'Вскоре, развалив ту на кровати, он вылизывает киску под томные постанывания.'
$_ustr[53] = 'Гуля перехватывает инициативу, ухватив Фархада за член. Тот суёт ей в ротик своё хозяйство:
\\\- Айе, нимагу как хащу тибе!///'
$_ustr[54] = 'Толкнув парня на кровать, Айгуль усаживается на него и принимается скакать на нём, словно объезжая дикого жеребца в казахских степях.
Араб тоже не теряется,насаживая извивающуюся от похоти девицу на член, со стонами что-то бормоча про гурий, срываясь то и дело на арабский, забывая русский язык.'
$_ustr[55] = 'Пискнув и опав от оргазма, казашка сползает с парня, и ласковыми ручками принимается за вздыбленный подрагивающий мужской орган.'
$_ustr[56] = 'И разряжает его себе на щеку. Понаблюдав до конца, вы поспешили удалиться, едва подавляя дикое желание.'
$_ustr[57] = '\\\- Айе, нэ могу как хащу!///
\\\- Сегодня я только в попку!///- сообщает казашка, прямо по ходу дела уснащая себе анус лубрикантом.
\\\- Эщё харашё!///'
$_ustr[58] = 'Айгуль сноровисто оседлывает арабского скакуна и, повизгивая, принимает кол в попку.'
$_ustr[59] = 'Фархад вертит девушку на елдаке в разных позициях.'
$_ustr[60] = 'Зарычав, он кончает ей в попу.'
$_ustr[61] = 'Сперма из попки казашки течет небольшим ручейком. От зрелища у вас начинает дико зудеть в обеих щёлках. Вы быстренько ретируетесь, мечтая сбросить напряжение.'
! ивент с подглядыванием за Айгуль и парнями
$_ustr[62] = 'Вы подошли к комнате Айгуль и едва собрались постучать, как услышали довольные мужские возгласы:**\\\- За щеку, Гулька, возьми теперь мой!///'
$_ustr[63] = 'Влекомая неудержимым любопытством, вы приникаете к замочной скважине. Зрелище ещё то: похотливая казашка усердно отсасывает пару крепких членов.'
$_ustr[64] = 'Студенты, завалив Айгуль на кровать, входят ей одновременно “и туда и туда”, и в писю, и в попку. Девушка сладострастно охает, подбадривая парней: ей, похоже, это очень нравится. От зрелища на вас тоже накатывает возбуждение.'
$_ustr[65] = 'Незнакомые вам студенты быстро довели Батырханову до оргазма. Гуля, ноя от наслаждения, замотала головой в разные стороны и стонет:
\\\- Ууу, как же хорошоооо!///
\\\- Бля, Саня, она кончает как из пулемёта, я такого ещё не видел!///- выдыхает один из парней, водя опадающим членом по залитой спермой мордашке Айгуль, довольно слизывающей семя с губ.'
$_ustr[66] = 'Вы обнаружили, что ваша рука самопроизвольно оказалась в трусиках.
“Блин, застанут, скажут: “извращенка!” - быстренько удаляетесь вы.'
! Светка и Айгуль идут на потрахушки к старосте группы
$_ustr[67] = 'Вы заглянули к подружке. Айгуль приветствует вас, широко улыбаясь - она всегда рада подруге. Вы некоторое время болтаете про учёбу и о всяких пустяках.
Неожиданно казашка начинает выспрашивать вас о парнях, кто больше нравится, с кем бы хотелось…
\\\- Ну а тут, из наших, в общаге? Я-то уже многих знаю...бы-ха-ха, интимно. Могу посоветовать.///
Вы начинаете мысленно перебирать кандидатуры и краснеете. Вот коза, в краску вогнала, а вы бы и сами в таком деле могли посоветовать. Тоже мне, вселенская трахальщица! Вы называете нескольких парней. Айгуль хмыкает.
\\\- А Олежека уже пробовала, нет? Староста, весь из себя правильный такой с виду. Пойдем, если хочешь, с ним на пару развлечемся, он как раз вернулся.///
\\- Ээ..вдвоем?//
\\\- Да этого на двоих хватит! Давай, там и полижемся заодно, хи-хи-хи.///'
$_ustr[68] = '\\\- О, привет, девчонки!/// - Олег приветствует вас у себя в комнате,\\\ - а я только от родни, вот барахла подвёз да вкусняшек надавали всяких.///
Олег выглядит постарше прочих студентов, практически мужчина и весьма привлекательный.
\\\- Настойки вишнёвой выпьете? Милота, почти ликер, сладкая и слабенькая, вам в самый раз. Гулька, вот держи, я открою, а ты похозяйничай.///'
$_ustr[69] = 'Пока Айгуль разливает, вы болтаете с Олегом, он делает вам комплименты и разные пошлые намеки. Затем кладет руку на ляжку и начинает поглаживать.
\\\- Ну, давайте выпьем что ли?///
\\\- Пьем-пьем-пьем! До дна!/// - весело верещит Айгуль.
Вы выпиваете пару рюмок. Настойка ни фига не слабая!'
$_ustr[70] = 'Вскоре вы оказываетесь на коленях у Олега. Он задирает вашу одежду и слегка ласкает киску пальцами:
\\\- Ну-ка, ну-ка, что у нас здесь?///
Вы пьяно хихикаете, ёрзаете телом на парне, ощущая его выпирающий из джинсов член.'
$_ustr[71] = '\\- А что у нас здесь?!// - вы усаживаетесь перед Олегом и достаете его кривоватое, но весьма солидное мужское хозяйство, \\- Оо, мне нравится!//
\\\- Ты ему тоже. Покажи как он тебе по вкусу. Не стесняйся, Светик!///
\\- Кто стесняется?! Я стесняюсь?!//'
$_ustr[72] = 'Вы принимаетесь воодушевленно сосать.'
$_ustr[73] = '\\\- Эй-эй, вы куда погнали, а я?!/// - возмущается Айгуль, вернувшаяся из похода в туалет.
\\\- И ты включайся!/// - подмигнул ей в ответ Олег.'
$_ustr[74] = 'Вы уступаете Айгуль пососать головку, а сами вылизываете член по всей длине.'
$_ustr[75] = '\\\- На два ротика, девчонки! Во кайф!///
\\- Уммм…//
Вы с казашкой пытаетесь поцеловаться через тугую колбаску члена.
\\\- Гуляша, тащи гондончик!///'
$_ustr[76] = 'Пока вы надрачиваете елдак, круглыми глазами любуясь на его размер во взведенном состоянии, Айгуль достает презерватив...'
$_ustr[77] = 'И ротиком умело напяливает его на Олежино хозяйство. “Какой осторожный парниша! Молодец, хочу его!” - восторженно думаете вы, постепенно все больше распаляясь.'
$_ustr[78] = 'Вы раздвигаете ягодицы подруги и помогаете Олегу проткнуть ее трепещущую писечку.'
$_ustr[79] = 'Отдолбав девушку как следует, Олег сует член вам в рот. Вы уснащаете слюнями резинку, чувствуя вкус банановой смазки.
\\\- Гулька у нас в задик любит, сейчас мы ей вгоним.///
\\\- Да, в попку хочу, Светик, дырочку мне смажь!///'
$_ustr[80] = 'Староста ввинчивает свой инструмент в подготовленный вашими стараниями анус девушки. Вы встаете над ней, изгибаетесь и даете вылизать вашу киску.'
$_ustr[81] = '\\- О Господи, я сейчас кончу уже!// - вне себя от возбуждения бормочете вы, \\- Олег, суй в меня!//'
$_ustr[82] = '\\\- Сначала дезинфекция,/// - Олег пихает елдачину в жадный рот Айгуль.'
$_ustr[83] = 'И только затем начинает яростно продирать вашу истекающую кисулю.
\\- Аууу, еще-еще-еще, сейча-а-ас, я почти уже...ааааа!//
Вы, истошно вопя, оргазмируете.'
$_ustr[84] = 'Староста продожает харить вас в разных позах, вы ублажаете киску казашки.'
$_ustr[85] = 'Вскоре девушка выгибается и, животно мыча, кончает под вашим сладким язычком.'
$_ustr[86] = 'Вы усаживаетесь на Олега, Айгуль с упоением вылизывая его член, направляет его в вашу писечку.'
$_ustr[87] = '\\- Оу-ааах, какой он мощный, как же хорошо!// - сладострастно поднываете вы, насаживаясь поглубже.'
$_ustr[88] = 'Вы прыгаете на члене, жарко отдаваясь. Айгуль вылизывает и посасывает Олегу яйца.'
$_ustr[89] = 'Утащив вас на кровать и уложив на четвереньки, староста шпарит ваше пылающее лоно.
Айгуль, развалив ножки перед вашим лицом, подставляет промежность и вы самозабвенно вылизываете ее.
\\\- И попку тоже полижи, Светик, я хочу в попочку!///
\\- Да..уммм...ща, коне... аааа, давай сильнее! Ну трахай же ты, я сейчас с ума сойду!!!//'
$_ustr[90] = 'Олег подлезает под вас, максимально раздвигает ваши ножки и впендюривает так зажигательно, резкими сериями, что вы быстро улетаете на седьмое небо восхитительного оргазма.
\\\- Гуля, черед твоей попки!///
\\\- Ой, да я всегда! Наконец-то!///'
$_ustr[91] = 'Айгуль оседлывает Олега и вскоре его инструмент отпирает задний проход стонущей от удовольствия казашки.'
$_ustr[92] = 'Вы усердно помогаете, время от времени смачивая член во рту.'
$_ustr[93] = 'Казашка, истошно повизгивая, получает в зад. Это так заводит, что вы подставляете киску к ее лицу. Айгуль вылизывает ваш бугорок страсти и сочные половые губы.
\\\- О, кажется, ее тряханул оргазм. Хи-хи, пусть еще лижет, сучка жопная!///'
$_ustr[94] = '\\- Олег, чур меня вперед и в попу!// - бесстыдно просите вы.
\\\- Как скажете, мадемуазель,/// - смеется парень.
Айгуль помогает подготовить ваше отверстие и ввести в него нехилое достоинство старосты.
\\- Уй-иии, да-а, чуть поосторожнее! Уоух, мамочка!//'
$_ustr[95] = 'Олег обхаживает ваш анус в разных позициях. Похотливая соседочка ласкает ваше разгоряченное тело.'
$_ustr[96] = 'Староста, широко раскорячив вам ноги, насаживает так лихо, что вы быстро подходите к точке кипения.'
$_ustr[97] = 'Айгуль суёт пальчики вам в киску и вы бурно кончаете, испытывая анальный оргазм.
\\\-А теперь поменяем станки, девчонки, Гуля подставляй свой!///'
$_ustr[98] = 'Айгуль в свою очередь упоённо принимает член в задний проход. Вы нежно пошлёпываете ее по ягодицам и широко их раздвигаете.
Она так быстро оргазмирует, что вы удивлённо хлопаете зафаканными глазёнками: “Правду говорят: кончает как из пулемёта!”'
$_ustr[99] = 'Вы вежливо отказываетесь от такого счастья, болтаете еще немного ни о чем и прощаетесь.'
! ender
$_ustr[100] = '\\\- Ой-ё, звездец, подходит, девчонки, подставляйте сосочки,/// - сдавленно простонал Олежек, сдервая презерватив с дрожащего багрового шланга.
Вы с Айгуль принялись жадно выдаивать сперму.'
$_ustr[101] = '\\\- На-ах!/// - фонтан горячего семени устремился в ваши раскрытые ротики.'
$_ustr[102] = 'Вы сглотнули каждая по порции.'
$_ustr[103] = 'И стали целоваться.
\\\- Уф, во вы обе даёте жару,/// - пробормотал удовлетворенный староста,\\\ - как чего - заходите парочкой, мне понравилось. А вам, мадемуазели?///'
$_ustr[104] = '\\- Угу-у,//- протянули вы с казашкой в унисон и тут же рассмеялись, продолжая тискать друг друга.
Затем быстренько привели себя в порядок, оделись и отправились по своим делам.'
!---
$_ustr[105] = '\\\- Тебе Олег не наскучил?///- с хитрой улыбкой интересуется казашка.
\\- Ну, он ничего,// - несколько неопределенно отзываетесь вы, \\- А что?//
\\\- Да так… Образовались тут два мажорных перца на горизонте, прожарили меня отпадно. Наши же, с универа, старшекурсники. В следующий раз, говорят, возьми с собой подругу. Ну вот сегодня звонили. Можем сходить, если ты не против.///'
$_ustr[106] = 'Вы пришли в гости к двум симпатичным ребятам, представившимся как Саша и Сергей.
Саша усадил вас за стол, а Сергей извинился и сказал, что через пять минуток присоединится, доделает только один небольшой проект.
Саша смешал замысловатые коктейли и предложил пока выпить.'
$_ustr[107] = 'Вы с Айгуль шандарахнули спиртного. Саша начал знакомится с вами поближе, расспрашивая о житье-бытье. Вы, болтая, будто невзначай, положили руку поближе к его заду и слегка погладили ляжку.
\\\- Меня не забудьте! Я уже почти всё и тоже дернуть коктейльчик хочу,/// - попросил Сергей, быстро печатая что-то на ноутбуке. Айгуль вам подмигнула и вы вызвались помочь:
\\- Я сейчас принесу.//'
$_ustr[108] = 'Вы принесли Сергею полный бокал:
\\- Чем это ты тут таким занят, что игноришь веселую компанию?//
\\\- Да, это фигня, по учебе. Но у меня есть пара-тройка занятных файлов. Хочешь глянуть?///
\\- Ага, показывай.//'
$_ustr[109] = 'Вы умостились рядом, приобняв парня за плечи, и Сергей начал демонстрировать забористый порноролик, в котором парни на пару чпокали Айгуль.'
$_ustr[110] = 'Казашка в ролике неистово вопила под двумя таранами и получала фонтаны спермы на обнаженное извивавшееся тело.'
$_ustr[111] = '\\\- Как тебе видос?///
\\- Эмм...ну так-то круто,// - пробормотали вы с загоревшимися щеками.
\\\- Хочешь с тобой чо-нить такое замутим?///'
$_ustr[112] = '\\\- Отлично, ну тогда приступай!//- воодушевился Сергей.
Вы со смехом расстегнули ширинку на брюках парня и достали его инструмент.'
$_ustr[113] = 'Сергей взял камеру, включил и направил на вас.'
$_ustr[114] = 'Вы принялись картинно посасывать член, помогая себе рукой.
\\\- Ротик что надо! Мотор, снято! Пойдем проверим как там в другой комнате дела.///'
$_ustr[115] = 'Вы обнаружили, что полураздетая Айгуль тоже вовсю сосет у Саши, а тот рукой ласкает ее киску.
\\\- Давай, Светик, присоединяйся к подружайке, я пока запечатлею момент.///
\\- Да без вопросов,//- хихикнули вы.'
$_ustr[116] = 'Сергей снял на камеру как вы вдвоем ублажаете Сашин елдак.'
$_ustr[117] = ''
$_ustr[118] = '\\\- Ну как хочешь. Можем и без ролика. Главное - не без ротика!///
Вы хихикнули, уселись на колени и достали из брюк хозяйство Сергея. Ласково провели кончиком языка по головке:
\\- Умм, мне нравится!//'
$_ustr[119] = 'И умело засосали, помогая себе рукой. Сергей малость поблаженствовал:
\\\- Классно у тебя получается. Но пойдем к остальным. Вместе-то веселее.///'
$_ustr[120] = '\\\- Во, глянь, они тоже времени не теряют! Давай, заваливайся на диванчик тоже, вливайся в коллектив.///'
$_ustr[121] = 'Вы помогли Айгуль минетить окрепший елдак Саши, устроившись на четвереньках. И почувствовали как сзади ваши ноги раздвинули, а к куночке прикоснулся язык Сергея и стал нежно ее ласкать.
\\\- Ууу, парни, вводите скорее, я прямо вся пылаю!///- воскликнула казашка.'
$_ustr[122] = 'Айгуль резво запрыгнула на Сашин член, а Сергей оприходовал вашу мокренькую киску.'
$_ustr[123] = 'Парни стали вас интенсивно трахать. Айгуль застонала и потянулась к вам, подарив жаркий поцелуй.'
$_ustr[124] = 'Затем вы поменяли позы, и теперь уже вы скакали на елдаке в позе наездницы.'
$_ustr[125] = 'А после сменили партнеров.
\\\- Аа, здорово, Светик, я сейчас кончу,/// - проныла Айгуль, хватая вас за сисечку.
\\- И...яа-а-а, да, еще, Саша, пихай его поглубже!//'
$_ustr[126] = '\\\- Сейчас,///- откликнулся Александр,\\\ - Гуля, возьми в ротик, у тебя так замечательно получается.///
Казашка жадно засосала инструмент, только что вытащенный из вашего лона, и вскоре вернула его обратно.'
$_ustr[127] = 'Айгуль снова оседлала елдак, истошно замычала и бурно оргазмировала.'
$_ustr[128] = 'Вы опятьпоменялись парнями и, пока Саша харил Айгуль в ротик, Сергей довел вас, наконец, до пика наслаждения.'
$_ustr[129] = 'Вы кончили, наблюдая как Саша изливается Айгуль в широко раскрытый рот. Девушка восторженно сглотнула сперму, облизывая член.
\\\- А, блин, я тоже готов, Гуля принимай у меня!///- сдавленно пробормотал Сергей.'
$_ustr[130] = 'Он масштабно разрядился вам на попку и лицо вашей подруги.'
$_ustr[131] = 'Айгуль, довольно чмокая, обсосала все до капли с его подрагивающего члена.
\\\- Ну чего, пойдете в душ, девчата?///
\\- Даааа!// - дружно завопили вы.'
$_ustr[132] = 'Вы с Айгуль приняли душ, весело болтая и откровенно обсуждая подробности только что случившегося.
Затем оделись и покинули гостеприимных ребят, под настойчивые приглашения заходить ещё.'
! Светка и Айгуль идут на порнофотосессию к Демаркусу
$_ustr[133] = 'Гуля спрашивает у вас:
\\\- Слышь, подруга, а ты с неграми нашими общаешься?///
\\- Ну-у так…,// - неопределенно отвечаете вы.
\\\- Много теряешь, я тебе отвечаю!///- ухмыляется ваша подружка.\\\ - Чего, и с Демаркусом не знакома?///
\\- Нет...// - многозначительно протягиваете вы.
\\\- Ну ты даёшь! Это же ого-го что такое!/// - хихикает Айгуль. \\\- Там хоботу слон позавидует!///
\\- В смысле?//
\\\- Да во-о-от такой шлангище. Грех не попробовать, а?!///
\\- Не знаю, стремно чота. С конями не доводилось пока, а ты говоришь “слон позавидует”.//
\\\- А посмотреть хочешь как он меня оттарабанит?///
\\- Чего, вот так запросто?//
\\\- Не то чтобы запросто. Мне фотки нужны. Ты пофоткаешь, заодно и оценишь. Там есть на что посмотреть!///
\\- А зачем тебе фотки как он тебя трахает?//
\\\- За эти фотки можно денег поиметь///- хихикает девушка.\\\ - Перед камерой ножки раздвинь - дрочеры платят! А если не только раздвигать, а чего поинтереснее - и платят больше!
 Денежка нужна, за учебу заплатить, туда-сюда. А тут, на вебке, и “целка”, вроде, коли перед камерой дрочишь, а если и не “целка”, а “только со своим” сексом трахаешься - дрочеры платят даже больше, чем за “соло”!.///
\\- И много платят?//
\\\- Да потом расскажу, даже покажу. Ну что, окажешь услугу?///
\\- Ладно, почему нет. Даже интересно.//
\\\- Тогда пойдём!///'
$_ustr[134] = 'Девушка хватает свою неразлучную камеру и тащит вас в “бантустан” - на этаж, где живут африканцы.
Вы приходите в комнату Демаркуса и Айгуль вас знакомит со здоровенным африканцем. Тот бесцеремонно разглядывает вас и цокает языком, мол, понравилась.
\\\- Не разевай рот, Марки, пока во всяком случае,/// - хихикнув, осаживает парня казашка, \\\- это наш фотокорреспондент на сегодня.///
\\\- Окай,/// - флегматично отвечает чернокожий, \\\- фак будим?///
\\\- Будем-будем! Светик, щёлкай!///'
$_ustr[135] = 'Казашка по-свойски лезет в штаны к негру и достает гигантский угольно-черный шланг:
\\\- Бу-у, во какой, всё не могу налюбоваться!/// - облизывется Гуля.
\\Боже!// - потрясённо шепчете вы,\\ - такой же порвёт!//
\\\- Фиуу, да не волнуйся, просто фоткай///- фыркает казашка.'
$_ustr[136] = 'Девушка хватает могучее достоинство за корень сразу двумя руками и засасывает головку.'
$_ustr[137] = 'Демаркус, довольно бормоча что-то на непонятном языке, с готовностью пихает свой гигантский шланг поглубже в рот Айгуль и начинает стаскивать с неё одежду.
Зрелище вас возбуждает, но тут вы вспоминаете, что надо же запечатлеть момент и принимаетесь фотографировать.'
$_ustr[138] = 'Вы снимаете как Айгуль сосёт здоровущие антрацитовые яйца, придерживая монструозный “хобот” за основание.
\\\- Фефа, пх-фа..упс, блин, Света, сейчас я разденусь: щёлкай, щёлкай!/// - на секунду отрывается от процесса Айгуль.
\\- Ага!// - вы почти забыли - зачем вас позвали и дали камеру в руки - и принимаетесь щёлкать.'
$_ustr[139] = 'Айгуль скидывает платье и выставляется в дорогом кружевном нижнем белье.'
$_ustr[140] = 'Демаркус тут же вновь пригибает её к своему супершлангу.'
$_ustr[141] = 'Вы фоткаете, стараясь ответственно подходить к задаче, и потому, выбирая ракурсы, всё ближе подбираетесь к парочке, чувствуя, что зрелище заводит, а “в развилке” уже неслабо так зудит.'
$_ustr[142] = 'Демаркус укладывает Гулю на кровать и присасывается к её киске. Айгуль сладко стонет, вжимая рукой голову африканца себе в промежность и обнимая его ногами.'
$_ustr[143] = '\\\- Ауу!!! Да-ааа! Хорош лизать! Давай уже в меня!///- верещит казашка, широко раскидывая ноги\\\ - только не сильно, Марки, не сразу!///
\\\- Уййй!///- ойкает она, когда негр входит в неё. Он настолько огромный, что едва на треть присунул.'
$_ustr[144] = 'Вы округлившимися глазами через объектив смотрите как этот монстр сношает Айгуль, задрав ей ножки повыше. Негр, правда, осторожен, и свой гигантский хобот не пытается засунуть весь в казашку, похоже, понимая, что та не бездонная.
\\\- Света, Света... уммхх, ааа, поближе, ракурс давай!/// - сладко стонет Гуля протяжно.
\\- Л-ладно//- подбираетесь вы совсем близко, ощущая даже запахи разгорячённых тел.'
$_ustr[145] = 'Подобравшись поближе, вы снимаете казашку, мычащую от удовольствия под громадным чёрным елдаком.
Айгуль, сдёрнувшись с члена, трёт клитор, мотает головой из стороны в сторону.
Тут она громко тоненько взвизгивает, выгибается дугой, и опадает мокрой тряпочкой на кровать, хватая ртом воздух со всхлипами.'
$_ustr[146] = 'Переведя дух, Гуля толкает партнёра на кровать и залезает на него, вновь надевшись киской на его могучий агрегат.
Африканец усаживает Айгуль в позу наездницы и продолжает навинчивать на свой член.
\\\- Аууу, хватит, хватит, Марки!/// - ойкает девушка и приподнимает таз, и оборачивается к вам:
\\\- Света, ты засняла?///
\\- Ну да, да!..//- с трудом выдыхаете вы\\ - почти всю флэшку забила уже!//
\\\- Ааай, бли-ин, Марки, я же не резиновая! Уууй! Ты ж мне до самых гландов снизу достал! Давая я ротиком теперь!///'
$_ustr[147] = '\\\- Окей, сосай, гло!/// - Демаркус вновь пытается пропихнуть своё хозяйство в рот девушки. Очень нетривиальная задача!'
$_ustr[148] = 'Вы продолжаете фоткать, борясь с диким возбуждением. Демаркус, глухо зарычав, разряжается Айгуль в рот, прижимая её голову.'
$_ustr[149] = 'Довольная казашка облизывет супершланг, глядя прямо на вас. Сперма обильно стекает с её подбородка.
\\\- Мяу, всё!.. Марки, спасибо, ты - зе бест!///
\\\- Ай ноу, бэйби!/// - смеётся Демаркус,\\\ - ти вэлкам всигда, да. И падруга твой привади, карашо? Светик, заходи в один, инглиш-рашн практайс, пьём ром с моя родина, окай, да?///
Вы вежливо киваете, помогая очумевшей Айгуль собрать разбросанные шмотки и одеться. Затем отдаете ей фотоаппарат и прощаетесь. Казашка хитро вам подмигивает. Она явно заметила, что от ваших щёк можно прикуривать, а в глазах неутолённое желание.'
! Светка подсматривает за групповушкой негров и Айгуль
$_ustr[150] = 'Проходя по коридору, вы услышали из приоткрытой двери комнаты Айки стоны, возбужденные возгласы и характерную возню.
Вы видите как вашу подругу Айгуль раскладывают негры под ликующие вопли “Кам он, факен бич!” И что-то на непонятном языке, то ли на португальском, то ли на каком-то из африканских.'
$_ustr[151] = 'Айгуль с наслаждением обсасывает попеременно члены.'
$_ustr[152] = 'Девушка с удовольствием засасывает солидные черные инструменты. Немаленькие весьма!
"Как негритянский хуй велик А.С. Пушкина родной язык!" - хихикаете вы про себя, чувствуя нарастающее возбуждение.'
$_ustr[153] = 'Гуля раздвигает пошире ноги и подставляет киску одному из африканцев, вылизывая член другого по всей немалой длине.'
$_ustr[154] = 'Отодрав по очереди куночку казашки, негры приступают и к её попе. Один из них усаживает её на свой здоровенный кол, со всей дури вгоняя его ей в задний проход. Айгуль взвизгивает: толи от боли, толи от наслаждения. А, может, и от того, и от другого одновременно.'
$_ustr[155] = '\\\- Ванна дабл-мабл, ступид чинк хо?///
Похоже, сейчас вашу вопящую подругу будут харить в обе щели.'
$_ustr[156] = 'Так и происходит. А Гуля-то, похоже, и совсем не против! Даже “за”, судя по её довольным звукам.'
$_ustr[157] = 'Казашке присовывают в два отверстия и нещадно долбают. Девушка похотливо ноет:
\\\- Йее, фак ми, йее! Ууу, еще, еще-е, уйй, ма-а-ааамочка-а, я конча-аа-ююю!!!///'
$_ustr[158] = 'Один из негров разряжает могучий агрегат ей на задницу.'
$_ustr[159] = 'Второй отстреливается прямо в рот.'
$_ustr[160] = '\\\- Гуд хо, гуд фо ю!///- балакают радостные африканцы.
Казашка весело показывает остатки недопроглоченной спермы, высунув язык и ласкает разряженные шланги. Но вам пора уносить ноги!'
$_ustr[161] = 'Вы завороженно наблюдаете, теребя пальчиком клитор - зрелище завело.'
$_ustr[162] = 'Вы неистово работаете в промежности рукой, тяжело дыша и представляя себя на месте подружки.'
$_ustr[163] = 'Вы, не в силах больше сдерживаться, громко ойкнув, бурно кончаете, закусив губу, чтобы не выдать себя криком, едва устояв на подгибающихся ногах, делая вслед за Айгуль непроизвольные глотательные движения.'
! Светка снова проходит мимо комнаты Айгуль, а там снова негры
$_ustr[164] = 'Проходя мимо вы услышали характерные звуки секса.'
$_ustr[165] = 'Вы увидели Айгуль на четвереньках, со стонами принимающую в попу впечатляющий негритянский шланг.
“Кажется, Кинизела Гульку шпарит! Заманчиво, но, даже не знаю...Вот так, на виду?”'
$_ustr[166] = 'Вы скинули одежду и спросили:
\\- Эй, любовнички, можно к вам?//
\\\- Умм-пфф!..Убфффгххх.../// - невнятно мычит казашка, рот которой занят огромным негритянским членом, и приглашающе машет рукой.
\\- Угу, ясно.// - вы присоединяетесь.'
$_ustr[167] = 'Айгуль, разгоряченная и вся в поту, притягивает вас к гигантскому члену африканца:
\\\- Давай, подруга!///
Вы постарались максимально глубоко пропихнуть в себя циклопическое хозяйство Кинизелы.'
$_ustr[168] = '\\\- В зад мне, я ещё не кончила!/// - казашка падает на карачки рядом с вами, призывно раздвинув ягодицы. Вы обслюнявили чёрный инструмент и помогли ввинтить его обратно в задний проход подруги.'
$_ustr[169] = 'Огромный чёрный поршень задвигался ритмично в попке Айгуль, вызывая у той сладострастные охи. Вы всячески помогаете любовникам дойти до высшей точки наслаждения, обрабатывая язычком киску Гули. Вскоре девушка пискнула, зажмурив и без того узенькие глаза, выгнувшись, опала, застонав...
\\\- Сак, сак, бэйби, ай кам!/// - сдавленно провыл Кинизела: вы поняли его без всякого перевода, широко раскрыв ротик.'
$_ustr[170] = 'Африканец выплеснул в ваш рот густую струю горячей пахучей спермы, пока пришедшая в себя расслабленная Айгуль лизала ему яйца. Вы всё проглотили.
И остались неудовлетворены, испытывая сильнейшее возбуждение.'
$_ustr[171] = 'Айгуль жадно слизывает остатки семени. Такое ощущение, что она слегка под кайфом.
Кинизела, блудливо ухмыляясь, оделся и поманил вас с собой:
\\\- Кам, бэйби, фак май фрэндз! Карошо, нравитса, Мбонго звать...весело, да!///'
$_ustr[172] = 'Выйдя в коридор, вы заметили быстро скрывшегося студента, который показался вам немного знакомым. Жаль, не успели разглядеть!'
! заключный ивент с Айгуль
$_ustr[173] = 'Вы идёте по коридору и вдруг замечаете, что вашу подругу Батырханову нагло затаскивают в комнату два пьяных персонажа. Девушка слабо отбивается, просит отпустить, говорит, что не хочет. Ее волокут силком. Один из пьяных парней заламывает ей руки и вроде бы пытается надеть наручники.'
$_ustr[174] = 'Вы решаете, что это её проблемы и спешно удаляетесь от греха. Похоже, Айгуль заметила как вы сбежали.'
$_ustr[175] = 'Вы прижимаетесь к стене, а потом подкрадываетесь к приоткрытой двери в комнату, куда затащили Айгуль.'
$_ustr[176] = 'На девушке действительно наручники, слегка бутафорские, но с ее субтильностью и того хватит.'
$_ustr[177] = '\\\- Что, сучка, попалась?!/// - пьяно спрашивает один из парней.
\\\- Ты, говорят, тут всем даешь без разбору, а я как раз удачно к Гарику в гости, да… Ебать, тебя, ик, значит, будем. А это, чтоб ты не дергалась!///
\\\- Всем дает - мне не д..дает,/// - бормочет Гарик,\\\ - н-несправедливо!///
\\\- Вот мы ее в жопу за это и выебем. Больно!///'
$_ustr[178] = '\\\- Ну вы чего, ребят, ну попросили бы потом нормально...ай, хватит!///
Один из парней тянет лапу к промежности девушки и начинает через одежду теребить ее киску.'
$_ustr[179] = 'Затем на девушке грубо разрывают колготки и обнажают дырочки.'
$_ustr[180] = 'Вы с болезненным любопытством наблюдаете.'
$_ustr[181] = 'Парни, пьяно смеясь, плюют и по очереди суют пальцы в задний проход Батырхановой. Она ноет, но не сопротивляется, а вскоре, похоже, ей начинает даже нравится. Девушка выгибается и уже сама подставляет попку.
\\\- Вот блядь, давай пасть открывай, соской поработай!///'
$_ustr[182] = 'Казашка на коленях с воодушевлением наяривает члены.
Вас весьма возбуждает эта картина.'
$_ustr[183] = 'Парни жестко трахают Айгуль в попку и рот.'
$_ustr[184] = '\\\- Садись-ка, шлюха, на мой кол, попрыгай!///
Парень постарше насаживает Айгуль на свой елдак. Та подвывает, однако послушно обслуживает члены.
Вы раскраснелись и с замершим дыханием смотрите как приклеенная.'
$_ustr[185] = 'Бухие насильники бросают казашку на пол и по очереди отхаривают в задницу. Девушка, стоя на четвереньках, стонет уже, похоже, от наслаждения, и сладострастно подмахивает, двигая бёдрами навстречу елдакам.
Вы больше не можете сдерживаться и суёте руку в трусики.'
$_ustr[186] = '\\\- Лёха, мля, давай сучару в два смычка продерём!///
Парни вставляют Айгуль в оба отверстия и неистово пользуют. Казашка мотает головой и вскоре начинает нечленораздельно выкрикивать:
\\\- Агыыых-уууу, ещё, да-да-а-аа!///
\\\- Аа, нравится бляди, я же говорил, на, сучка, поглубже!///'
$_ustr[187] = 'Парни меняют позу и дырки, продолжая крепко долбить пойманную жертву.
Вы часто и тяжело дышите, упиваясь сценой. Пальчики с клитора перемещаются в киску, вызывая тихий сдавленный стон.'
$_ustr[188] = 'Вас накрывает оргазм, едва не валя с ног.'
$_ustr[189] = '\\\- Все, сука, я ща кончу, подставляй хлебальник!///- натужно пыхтит Гарик.
Айгуль встает на колени, услужливо раскрывая рот. Парни заливают рот Батырхановой густыми потоками семени.'
$_ustr[190] = '“Вау! Мощно!”**Вы, пока вас не заметили, оправляете одежду и тихо смываетесь.'
$_ustr[191] = '\\- Э, слышь, олени!// - наезжаете вы на компашку\\ - а ну-ка отвяли от неё! Не хочет она!// - вы решительно подошли и помешали пьяному козлу натянуть наручники на Айгуль,\\ - А ну быстро отпустили её!//
\\\- А ты ещё что за пизда такая резкая?/// - оборачивается один из парней.
\\\- Да эта шалава её закадыка, такая же проблядь, отвечаю, Леха!/// - вякает второй.
\\\- Тоже хочешь крепких хуйцов? Пойдем, организуем, нах!///
Вас попытались затянуть в комнату вместе с Айгуль.
\\\- Ну, пошла, сначала тебя отпользуем, раз такая дерзкая!///'
$_ustr[192] = 'Вы легко отбиваетесь от пьяных приставал, врезав локтем одному поддых, отчего он со всхлипом загибается, а второго, пнув в колено, и вовсе запинываете обратно в его комнатушку, добавив первому “в довесок” пинок по яйцам, отчего тот тоже падает, свернувшись клубком и зажимая “причиндалы”.
Вы берёте замершую Айгуль под руку:
\\- Всё, пошли отсюда.//
\\\- Ох, Светик, спасибки-спасибочки тебе огромное!/// - побледневшая казашка благодарно прижимается к вам.
Вы оборачиваетесь к держащимся за ушибленное “хозяйство” неудавшимся “ухажерам”:
\\- Не вздумайте повторять попытку, поняли? Это я вас ещё “ласково погладила”.//
\\\- Не, ну чо ты сразу, киса!///- стенают пацаны\\\- мы ж, это, она ж того…///
\\- ВЫ МЕНЯ ПОНЯЛИ? - повышаете вы голос.//
\\\- Да поняли…/// - вздыхают грустно пацаны.
Вы уводите Гулю, слыша вдогон обиженно-восхищённный шёпот:"Вот ведь сучка! Я б её… ух!"
Гуля, с которой начала спадать бледность, тесно прижимается к вам:
\\\- Ух, как ты их! Я б так не смогла!///
\\- Да ладно, чего там, мне нетрудно. Я таких говнарей на завтрак ем.//
\\\- Фу-ух, меня что-то ноги не держат, идём ко мне, Светик, ладно?///
\\Пойдём// - соглашаетесь вы и отправляетесь в комнату Айки.'
$_ustr[193] = 'В своей комнате Айгуль быстро успокаивается и вскоре вновь начинает вести себя легко и раскованно:
\\\- Ну, блин, Светик, ты крута! Как их - раз-два, раскидала словно Джеки Чан в кино, молодчина!///
\\- Спортом надо заниматься,// - назидательно говорите вы.
\\\- Да я занимаюсь, но в основном трахболом и трах-до,/// - смеется казашка,\\\ - Слушай, тебе деньги нужны?///
\\- Ну а кому они не нужны?//- изумлённо приподнимаете вы бровь.
\\\- Ммм.. Тут такая тема, короче. Ты же знаешь - я всё время фоткаю и фоткаюсь?///
\\- Да уж, все знают!//- ухмыляетесь вы.
\\- Ну вот. Оно не просто ж так! Я когда сюда приехала учиться - сразу-то не поступила, знаешь ли. Год болталась, перебивалась с хлеба на воду. А жить на что-то надо.
Встретила одного чувака - вот он меня и научил как на себе зарабатывать. Начал меня фоткать. Какое-то время я у него жила пока не поступила. А он меня снимал.
Ничего сложного: разделась, покрасовалась, отчихвостили по-всякому на камеру - и в кармане уже шелестит. Ты как? Если хочешь - могу свести с людьми.
Я твои фотки Андрею показала, уж прости, ему очень понравилось. Можно и просто позировать, без секса. У нас тут рядышком фотостудия есть, а там всегда моделям новым рады. Но на порнухе можно куда лучше зарабатывать, чем на простом позировании. Если что - сведу. Или сама приди - и на меня сошлись.///
\\\- Только.../// - замялась Айгуль - \\\ он сейчас в отъезде, но обещал вернуться к следующему релизу...///'
$_ustr[194] = '\\\- Ну нет так нет, дело добровольное. Там с энтузиазмом надо, знаешь ли. Скажи, если передумаешь.///
\\- Ага, буду иметь в виду.//
\\\- Ну, чем займемся, чтоб отпраздновать победу над козлинами?///'
$_ustr[195] = '\\\- Отлично! Держи, вот координаты Андрея, он этим профессионально занимается, помощник на студии/// - диктует номер Гуля.
\\\Созвонишься, придёшь, а там договоритесь.///
\\- Спасибо, попробую.//
\\\- Ну, чем займемся, чтоб отпраздновать победу над козлинами?///'
$_ustr[196] = 'Вам не хватает силёнок и умения противостоять двум хоть и пьяным, но сильным парням. Они легко справляются с вами, скручивают и затаскивают к себе вместе с Айгуль.'
$_ustr[197] = 'Батырханову откидывают на пол. Девушка, со скованными сзади руками, лежит тихо, как мышка.
\\\- Пиздоглазой потом займемся, никуда не денется, шлюха,/// - довольно говорит Лёха.
\\\- Т-точно, сначала эту наглую блядь протащим! А то залупаться надумала, сучка!///'
$_ustr[198] = 'Парни стаскивают с вас одежду. Леха силовым приемом закидывает вам голову назад и придушивает, чтоб вы не сопротивлялись. Гарик с пьяным вожделением тискает обнаженные ягодицы.
Несмотря на ситуацию и ощущение полной беспомощности, вы постепенно начинаете испытывать нарастающее возбуждение.
\\\- Что, шалава, по-хорошему будешь подставлять дыры или тебе врезать?///
\\- Хрен с вами, трахайте, козлы!//
\\\- Ну вот и молодец! Давай, ротиком работай, соска!///
Лёха с силой нажимает вам на плечи и опускает на колени. Парни приспускают штаны и обнажают уже привставшие инструменты.'
$_ustr[199] = 'Вы берёте члены в руки и начинаете сосать.
\\\- Да веселее, сучка, глубже бери, не на похоронах!///'
$_ustr[200] = '\\\- Рот пошире раскрывай, сейчас тебе глотку до самых потрохов проебём!///
\\\- И послюнявь получше, чтобы в сральник легко входил!///'
$_ustr[201] = 'Вы честно и со старанием засасываете мужские агрегаты, довольно быстро проникаясь похотливой жаждой. По телу пробегает горячая волна, возбуждение продолжает накапливаться.'
$_ustr[202] = 'Гарик, завалив вас на стол, впендюривает елдак в вашу киску. Вы слегка взвизгиваете, но покорно отдаетесь.'
$_ustr[203] = '\\\- А теперь, шлюха долбанная, подставляй жопу!///
\\- Айи-ии, да полегче ты, блин!//- вопите вы, чувствуя как горячий кол ввинчивается в ваш задний проход.
\\\- Не ной, соси, тупизда!///'
$_ustr[204] = 'Гарик усаживает вас на свой член в позе наездницы, а сзади в попку снова врубается Леха и вас начинают переть в две щели.
Вас заводит двойное проникновение и вы уже отдаетесь с полным энтузиазмом.'
$_ustr[205] = '\\\- Леха, давай ее в одну дырень на пару!///
\\- Ва-аах, мамочка! Бля-а, чего вы творите, придурки! О господи! Вы ж меня порвёте нах!// - кричите вы, извиваясь, когда в вашу киску врываются сразу два члена.
\\\- Заткнись, сука, работай давай!///
Вскоре вы, впрочем, приноровились: ощущения новые, но суперские! Двигающиеся в вашем лоне в противофазе сразу два члена доставляют безумно.
Вы с восторгом стали принимать поглубже в жаркое лоно мощные ритмичные удары. А пацанам, похоже, трущиеся друг о друга их члены в вашей киске тоже доставляют: они оба тяжело дышат.
\\- Уууу, ещё-ещё-ещё, ыыыы, не-е-ет, я конч-а-а-аю-ююууййблииин!//- верещите вы в экстазе.
\\\- Ха-ха-ха, блядь полная! Давай, Лёх!///- натужно кряхтит Гарик.'
$_ustr[206] = 'Затем два елдака сразу протыкают ваш задний проход. Вы только безостановочно вопите от сладкой боли в заднице.
\\\- Ну, бля, всё, подходит! Вали на пол, принимай, шлюха!/// - натужно рычит один из парней.'
$_ustr[207] = 'Парни скидывают вас на пол и отстреливаются в ротик и на лицо.
\\\- Вот так, блядь, глотай кончалово, чо ты тупишь!///
Вы, всхлипывая, облизываете теплое солоноватое семя.
\\\- Ну всё, пошла нахер, сейчас выпьем-закусим малость, и твоей шлюхой-подружайкой займемся. А если болтать станешь - всё равно тебе, давалке, никто не поверит.///
Вас выпинывают из комнаты, едва дав одеться.'
$result = $_ustr[args[0]]
killvar '$_ustr'