!---
!Квест Логистика
!---
$_data['logist_0_1'] = 'Обычный, без изысков, офисный коридор, отделанный ПВХ-панелями.'
$_data['logist_0_2'] = 'Отделанная деревом приёмная: два рабочих стола, уголок для посетителей с мягкими  креслами и журнальным столиком.'
$_data['logist_0_3'] = 'Кабинет директора больше похож на морской музей: стены увешаны вымпелами, картами и фотографиями разных стран, расставлены по шкафам кораллы и раковины, на стенах на полках красуются модели кораблей. Над столом директора висит настоящий судовой штурвал с потёртым лаком на рукоятях.'
$_data['logist_0_4'] = 'Обычная офисная комната: стол, два кресла. Тут заседает эйчарка, а по-старому - “кадровичка”.'
$_data['logist_0_5'] = 'Сердце компании. Тут сидят те, кто занимается сопровождением грузов. Десяток столов с компами, где трудятся менеджеры. В углу стоит кофемашина. Судя по потёртому виду - это главный предмет в офисе.'
$_data['logist_0_6'] = 'Царство бумаг и 1С: тут сидят те, кто всё считают и платят зарплату.'
$_data['logist_0_7'] = 'Здесь отдыхают экспедиторы, если им случается задержаться в конторе перед очередной развозкой. В комнате есть топчанчик, стол и телевизор.'
$_data['logist_0_8'] = 'Погруженный в полумрак пустой кабинет, на столах ни единой бумажки, в углу два сейфа - оружейный и для документов, и лежак в другом углу. Днём тут редко кого увидишь - сотрудники на выездах.'
$_data['logist_0_9'] = 'Два гудящих как ульи серверных шкафа и столик админа, заваленый компьютерным барахлом и прочим хламом почище иной помойки. На двери надпись: “Админ шоколадки не пьёт”.'
$_data['logist_0_10'] = 'Комната, где можно перекусить и даже пообедать.'
$_data['logist_0_11'] = 'Туалет с вечно моргающей лампочкой.'
$_data['logist_0_12'] = 'Подвал, в котором хранится архив, и есть небольшой уголок, где висит боксерский мешок и стоит несколько спортивных снарядов - для сотрудников службы безопасности.'
$_data['logist_1_1'] = 'Большая стеклянная дверь офисного здания открывается, и вы заходите внутрь. В дверях вы сталкиваетесь с молодым парнем.
- \\А где тут офис “Логистики”// - спрашиваете вы у него.
- \\\К кому?/// - спрашивает парень, крутя в руках пачку сигарет.
- \\Насчет работы//, - в тон отвечаете вы.
- \\\Вторая дверь налево, отдел кадров там///, - он машет рукой и быстрым шагом уходит.'
$_data['logist_1_2'] = 'Вы толкаете “вертушку”, проходите по коридору к нужной двери. Постучав для приличия, вы заходите.'
$_data['logist_1_3'] = 'Строгая женщина учительского вида смотрит на вас:
- \\\Вы насчет работы? Присаживайтесь.///
Женщина профессионально опрашивает вас - кто вы, откуда, опыт работы.'
$_data['logist_1_4'] = 'Узнав, что профильного опыта у вас нет, разводит руками:
- \\\К сожалению, вы нам не подходите - опыта у вас маловато. Нужно уметь разговаривать с людьми. Попробуйте устроиться в службу такси, им всегда нужны диспетчеры.///'
$_data['logist_1_5'] = 'Узнав, что профильный опыт у вас есть, дотошно расспрашивает - какой именно. Вы рассказываете про работу в такси. Женщина кивает: -	Я вижу, вы нам подходите. Подойдите в приемную директора, если пройдёте у него собеседование - считайте, что место ваше.'
$_data['logist_1_6'] = 'Вы заходите в приёмную.
В приёмной директора сидит за столом красивая девушка на вид на несколько лет постарше вас, дорого и стильно одетая, с довольно высокомерным лицом.
- \\\На собеседование?/// - поджав губы, то ли утверждает, то ли спрашивает девушка.
- \\\Жди. Директора сейчас нет./// - небрежным кивком указывает девушка вам на диванчик в углу кабинета.'
$_data['logist_1_7'] = 'Вы заходите в приёмную.
Полчаса вы сидите, дожидаясь. Меж тем из кабинета доносятся многоэтажные матюки, так что девушка-секретарша явно покривила душой.
- \\\Вы можете не дожидаться - директор сегодня не появится///- между делом бросает вам секретарша, не отрываясь от компа, где, судя по звукам, она играется в какую-то браузерную игрушку.'
$_data['logist_1_8'] = '-\\Я ещё подожду, пожалуй.//
Через полчаса ожидания дверь директорского кабинета с грохотом  распахивается и на пороге появляется мужик в джинсах и тельнике, которого вы с первого взгляда окрестили “боцманом”, и гаркает на девицу за компом:
- \\\Ну и где, тля, та портовая, что на собеседование нарывалась?///
- \\\Она ушл...///
Тут вы вскакиваете:
- \\Вот она я! Я полчаса уже Вас дожидаюсь! Но мне сказали, что Вас нет на месте…//
- \\\Вот он я как лосось на нересте!/// - гыкает мужик в тельняшке - отметался - \\\а теперь можно руками брать!///
Девушка-секретарша прожигает вас взглядом. Вы ещё не устроились на работу, - а свою возможную будущую коллегу уже невзлюбили с первого взгляда.
- \\\Ладно, пошли поговорим - буркает “боцман”, кивнув в сторону своего кабинета.'
$_data['logist_1_9'] = 'Вы ожидали увидеть обычный офисный кабинет, но вместо этого словно в морской музей попали. Одна стена целиком занята  полками, на которых стоят модели кораблей, грузовиков, кранов и прочей техники, о назначении которой вы можете только догадываться. Другая увешана вымпелами, картами, плакатами и картинками из разных стран, всё в морской тематике. В углу между двух громадных окон стол, за которым на растяжках висит деревянный штурвал с потёртыми рукоятями, явно не сувенирный, а настоящий. Пузатый мужик в ковбойке, наполовину лысый, тот самый “боцман”, плюхается в кресло за стол. На вид ему лет пятьдесят, в вырезе ковбойки видна тельняшка.
- \\\Добрый!/// - отвечает он на ваше - “здрассьте”.
Голос у директора громкий, хрипловато-прокуренный. Словно матросам на вантах команды раздаёт.'
$_data['logist_1_10'] = '- \\\Так, Светлана… Лебедева/// - читает он с экрана. - \\\Молодая, но опыт кое-какой есть...   Короче так: моих клиентов заколупал автоответчик, а Ленка одна не справляется, звонков много. Да и язык у неё под другое заточен/// - гыкает мужик - \\\она и разговаривает-то с трудом, а связно - и подавно! - Поэтому я решил  взять ассистента, помощницу ей. А эта пусть “витриной” сидит - это у неё хорошо выходит... Твоя задача - вежливо отвечать на звонки.///'
$_data['logist_1_11'] = 'В этот момент звонит телефон, директор поднимает трубку:
- \\\Кто? Соединяй! Богданов у аппарата! Ты что же это творишь, едрить тебя в клюз? Где проплата? Ничего не знаю! Пока проплаты не  будет - никакого  товара. Что? А болтов панамку не хочешь? А? В рот тебе ручку от зонтика, обсосешься!///
Он в раздражении швыряет трубку, снова хватает, набирает номер.'
$_data['logist_1_12'] = '- \\\Богданов! Старшего экспедитора! Так, разворачивай фуры к буям, никакой отгрузки этим папуасам нильским! Что? Да!///
Тут он снова обращает на вас внимание и отрывает трубку от уха:
- \\\Так, в общем, зайди в отдел кадров, оформишься там. И завтра приступай!///
Директор-”боцман” машет рукой, мгновенно потеряв к вам интерес. Вы выходите с легком недоумении - как можно работать с таким начальником? Но при всём при том вы заметили в глазах директора, когда он вас осматривал, искорку мужского интереса. Раз так, есть варианты… или будут. Мужик исключительно колоритный!'
$_data['logist_1_13'] = 'В отделе кадров вас уже ждут.
- \\\Меня зовут Нина Сергеевна, будем знакомы. Условия такие: рабочие дни понедельник-пятница, с 9.00 до 18.00, зарплата 12000 в месяц на первых порах. Проявишь себя - будет больше. Не прогуливать, не опаздывать, за это штрафы///. Елена - твой непосредственный начальник, введёт тебя в курс дела.'
$_data['logist_1_14'] = 'Вы  ставите несколько подписей и уходите. Со следующего рабочего дня начинаются ваши трудовые будни. Ваша рабочая смена начинается c 10.00 по 11.00. Не опаздывайте.'
$_data['logist_1_15'] = 'Вы уходите, сказав, что вам надо подумать.'
$_data['logist_1_16'] = 'Вы заходите в отдел кадров. Нина Сергеевна поднимает глаза от бумаг.
- \\\А, это вы… Лебедева///, - за две секунды она вспоминает вашу фамилию. - \\\Надумали? Тогда заполняйте бумаги и с завтрашнего дня выходите.///'
$_data['logist_1_17'] = 'У дверей офиса вас перехватывает кадровичка.
\\\Лебедева,  вы систематически прогуливаете без уважительной причины.///
\\Ой, Извините, Нина Сереевна//, - вы пытаетесь пустить в ход обаяние, но не срабатывает:
\\\Ознакомьтесь, это приказ о вашем увольнении!/// - с неприкрытым торжеством голосе говорит кадровичка и подсовывает вам лист. Вы пытаетесь прочесть, но слезы застят глаза и буквы расплываются.
Вы сдаёте пропуск и уходите. Работа накрылась тазом.'
$_data['logist_2_1'] = 'Вы находитесь на своём рабочем месте и в течение целого часа вежливо отвечаете на телефонные звонки.'
$_data['logist_2_2'] = 'Вы выполнили Вашу дневную норму по телефонным звонкам. Ваши дальнейшие усердия никто не оценит. Можно пойти погулять по офису, равзедать кто чем дышит.
Но уходить из офиса еще рано - рабочий день пока не окончен.'
$_data['logist_2_3'] = 'Рабочий день не окончен. Если Вы уйдёте - Вам засчитают прогул.'
$_data['logist_2_4'] = 'Вы прогуляли работу. Лучше сегодня в офисе не появляться.'
$_data['logist_2_5'] = 'Вы садитесь на свое рабочее место - за второй стол в приёмной директора. Ваша начальница Елена косо смотрит на вас и цедит сквозь зубы:
- \\\Прогуливаешь? Мне уже весь мозг вынесли. Я сообщу в бухгалтерию, чтобы за этот день тебе зарплату не начисляли.///'
$_data['logist_2_6'] = 'Вы делаете вид, что  не слышали. Раздается звонок и  вы поднимаете трубку:
- \\“Контейнерные перевозки, здравствуйте!”//, - Вы отвечаете на звонки, не перекинувшись с высокомерной Еленой ни одним словом.'
$_data['logist_2_7'] = 'Рабочий день окончен.'
$_data['logist_3_1'] = 'В кафе обедают ваши коллеги из "Логистики": '
$_data['logist_3_2'] = 'Вы обедаете вместе с коллегами. От директорского стола доносится голос кадровички - старая сука даже не пытается приглушить голос: \\\...молодежь пошла просто ужасная. Вот хоть нашу Лебедеву взять -  ее потолок райцентр, а она в город...///'
$_data['logist_3_3'] = 'Вы обедаете вместе с коллегами. Напротив вас сидит админ Игорь и поправляя очки, вовсю любезничает. Или это он так думает - его разговоры о танчиках и раутинге вам непонятны, вы просто улыбаетесь в ответ и сексуально облизываете губы. Кадровичка из-за стола начальства бросает на вас злобные взгляды.'
$_data['logist_3_4'] = 'Вы обедаете с коллегами. \\\Понаехали из деревень/// - вещает Нина Сергеевна. \\\- Ей на трассе самое место, а она за компьютером.../// Впрочем, её никто не поддерживает, а директор затыкает: \\\Нинка, не гони тюльку на Очаков, дай пожрать спокойно///.'
$_data['logist_3_5'] = 'Вы обедаете за столом начальства. С общего стола кое-кто бросает на вас завистливые взгляды, но вы демонстративно игнорируете. Всё заслуженно и заработано!'
$_data['logist_4_1'] = 'Директор - бывший мореман, полжизни проработал суперкарго на контейнеровозе, обошёл все моря и океаны, все тонкости работы с грузами знает от и до, имеет обширные связи по всему миру. В разводе. Характер открытый, дружелюбный, хамоватый, но жёсткий. Одевается просто, только для особо важных клиентов наряжается в костюм, в котором чувствует себя явно неуютно. Обычно одет в кожанку или ковбойку с расстёгнутой верхней пуговицей. В вырезе видна поношенная тельняшка.  Страшный матершинник, но на работе виртуозно заменяет матерщину на эвфемизмы типа “апатит твою хибины перфоратор нефелины мать” или “расквадрат твою гипотенузу через катет синусом!”, но всем всё понятно. Хотя порой срывается  и выдаёт матерно линьков так, что хоть записывай за ним многоэтажные загибы.'
$_data['logist_4_2'] = 'Нина Сергеевна - "главная по кадрам". Её боятся все сотрудники: суровая и довольно неприятная, хотя и привлекательная баба “около полтинника”, строящая всех работников. Если кто чем ей не угодил или не понравился - может легко премию срезать, просто позвонив в бухгалтерию, потому с ней стараются не ссориться. В “офисной иерархии” она фактически “второй человек” после директора, с чем явно не согласна секретарша Лена: тут невооружённым взглядом видна лютая вражда.'
$_data['logist_4_3'] = 'Лена - секретарша шефа, попасть к нему можно только через неё. Холёная девушка из хорошей семьи, недавно с отличием закончила университет. Умная, целеустремлённая, фактически первая помощница директора, решающая вопросы за рамками компетенции обычной секретарши. Красивая, очень высокомерная, наглая, хамоватая, на всех смотрит свысока, не сказать “как на говно”. Всегда дорого и стильно одета, хорошо накрашена. “Витрина фирмы”. Ей в помощь и берут на работу Вас.'
$_data['logist_4_4'] = 'Дробышев Виктор Афанасьевич, хмурый неразговорчивый мужчина лет сорока с небольшим, по выправке виден офицер в отставке.'
$_data['logist_4_5'] = 'Игорь. Молодой парень в растянутом свитере, в очках. Презрительно называет всех “юзвери”. Неохотно идёт на контакт, и почти не вылезает из своего закутка.'
$_data['logist_4_6'] = 'Игнатьев Николай Семёнович, проработал на железной дороге 30 лет. Компьютера и всего связанного с техникой опасается, но в организации работы ему равных нет. У него все грузы доставляются точно в срок и куда надо.'
$_data['logist_4_7'] = 'Тётка неопределённого возраста, которой на вид “за полтинник”, в косынке и халате.'
$_data['logist_5_1'] = 'Заглушка. Кадровичка тусит по вечерам с админом Игорем.'
$_data['logist_5_2'] = 'Кадровичка поднимает взгляд от бумаг. На секунду её лицо каменеет, но  потом разглаживается и расплывается в приторной улыбочке:
\\\Света, тебе чем-нибудь помочь?///
\\Да я так, проведать тебя пришла... подруга. Надо нам с тобой как-нить позажигать, что думаешь?//
\\\Обязательно, подруга!///'
$_data['logist_6_1'] = 'Лена сидит, уткнувшись в экран монитора. Вы пытаетесь завести разговор. Не поворачивая головы, Лена шипит, хотя явно сидит в соцсетях:
\\\Света, не мешай, я в отличие от некоторых, занята!///'
$_data['logist_6_2'] = 'Лена сидит за столом ассистента, глядя на телефон, как на ядовитую змею.
\\Как дела?// Спрашиваете вы.
\\\Задолбали///, - делает неопределенный жест рукой Лена. - \\\Ты что-то хотела? Сделать тебе кофе?///
\\Не надо, работай.//
Лена возвращается к работе.'
$_data['logist_7_1'] = 'Кадровичка поднимает взгляд от бумаг. \\\Светлана, вы по какому вопросу? Вам нечем заняться? Может, попросить Александра Валентиновича увеличить вам нагрузку?///'
$_data['logist_7_2'] = '\\Мне сегодня уже отказали в работе, так что думаю сегодня мне там делать нечего. Лучше приду как опыт появится, ну или завтра можно будет попробовать еще раз!//'
$result = $_data[$args[0]+'_'+args[1]]
killvar '$_data'