!$skk_gym_raz[101] -
!1 группа цифр это номер ивента, 0 - разделитель, третья группа это номер строчки. 12 строчка 1 ивента будет выглядеть как 1012, 20 строчка 6 ивента как 6020
$skk_gym_raz[101] = 'Знойный спортcмен беседует с блядоватой фитоняшкой.'
$skk_gym_raz[102] = 'Разговор принимает новые тональности и парень начинает мять симпатичные сиськи собеседницы… Вам становится интереснее.'
$skk_gym_raz[103] = 'Набежавшие кореша спортсмена придают беседе мажорные ноты...'
$skk_gym_raz[104] = 'Агрессивный разговор перетекает в агрессивные действия - и с девчонки срывают трусы.'
$skk_gym_raz[105] = 'Девчонка пытается возражать, но её никто уже не слышит.'
$skk_gym_raz[106] = 'Валяя девчонку по полу, парни лёгкими пинками обьясняют новую реальность.'
$skk_gym_raz[107] = 'Нахамившей в ответ на предложение открыть рот пошире девчонке зажимают нос. Открыв рот передохнуть, она тут же получает пощёчину и здоровенный хер в глотку.'
$skk_gym_raz[108] = 'Пока один парень старательно трахает рот строптивицы, другой связывает ей руки. А вы потихоньку начинаете подтекать…'
$skk_gym_raz[109] = 'Паралельно с фиксацией рук, начинается нормальный хоровод членов на всю длину...'
$skk_gym_raz[1010] = 'Процесс воспитания идёт полным ходом и упрямица выхватывает по щам здоровенным болтом.'
$skk_gym_raz[1011] = '“Писюны кругом!!!” - думаете вы - “В иной ситуации может быть очень интересно!”'
$skk_gym_raz[1012] = 'Капающая слюна свидетельствует о том, что загоняют девочке очень глубоко.'
$skk_gym_raz[1013] = 'Процесс окончательно наладился и девчонку старательно насилуют в голову.'
$skk_gym_raz[1014] = '“Полный рот пиписок!!! Может попробовать как-нибудь?!” - мокреете вы от зрелища и собственных мыслей.'
$skk_gym_raz[1015] = 'Подняв девчонку на ноги, парень начинает трахать её на полную амплитуду, в то время как другой, взяв за горло, хлещет по щекам. “Интересный опыт!” - отмечаете вы мысленно.'
$skk_gym_raz[1016] = 'Процесс пошёл уже с двух сторон и девчонке едва дают вздохнуть… “Бля!!! Они что полгода терпели?!” - возмущаетесь вы мысленно.'
$skk_gym_raz[1017] = '“Не, точно как-нибудь надо попробовать!” - думаете вы, слушая приглушённые стоны девчонки и сопение разгорячённых самцов.'
$skk_gym_raz[1018] = 'Переместившись на диван и заткнув девочке рот членом, парни так активно принимаются за её очко, что вам становится не по себе.'
$skk_gym_raz[1019] = '“Бодро они её… Как бы их приручить и окультурить, бизонов диких!?” - думаете вы, потихоньку лаская себя.'
$skk_gym_raz[1020] = 'Девчонку усаживаут на парня, предварительно запихнув ей кляп в рот.  “Что-то ща случится…” - думаете вы, зачарованно лаская свои половые губки.'
$skk_gym_raz[1021] = 'Задействовав все рабочие отверстия, парни продолжают сосредоточенно сопеть.'
$skk_gym_raz[1022] = '“Ух и почешется у неё попка!” - под эту оптимистичную мысль вы кончаете...'
$skk_gym_raz[1023] = 'Видимо смирившаяся с судьбой девочка пытается что-то промяукать.'
$skk_gym_raz[1024] = '...но разговор с ней никому не интересен.'
$skk_gym_raz[1025] = 'Получив по морде, девчонка вновь получает два смычка. А вы опять чувствуете тепло между ног...'
$skk_gym_raz[1026] = '“Жёстко они её…” - продолжая мастурбировать, думаете вы.'
$skk_gym_raz[1027] = 'Девочкино поскуливание едва пробивается сквозь сопение насаживающих её мужиков.'
$skk_gym_raz[1028] = '“Ну вот - нормальный ганг банд” - глядя на активно работающую девчонку, думаете вы.'
$skk_gym_raz[1029] = '“Весело они её!” - проскакивает мысль… “А может к ним?! Не, я опасная свидетельница! Лучше в сторонке постою!”'
$skk_gym_raz[1030] = '“О как! Видно она им чем-то всерьёз досадила!” - думаете вы, глядя как девчонка вылизывает кроссы парню. - “А может у них фантазия сегодня разыгралась?”'
$skk_gym_raz[1031] = '“Ноги затекли, размяться решили!” - хихикнули вы про себя некстати.'
$skk_gym_raz[1032] = '“Сурово!” - продолжая ласкать себя, подумали вы.'
$skk_gym_raz[1033] = 'Глядя на сильные пальцы, сжимающие сосок, вы чувствуете приближение оргазма.'
$skk_gym_raz[1034] = '“Ох порвут они ей попку!” - думали вы, глядя на два ствола, прочищающих девчонкин анус.'
$skk_gym_raz[1035] = '“Всё смешалось - люди, кони… Блин, она ходить-то завтра сможет?!”'
$skk_gym_raz[1036] = 'Глядя на творящуюся вакханалию, вы вторично кончаете...'
$skk_gym_raz[1037] = '“Не, что-нибудь они ей точно порвут!”'
$skk_gym_raz[1038] = '“Видимо придумки закончились” - подумали вы, глядя на мощный болт в её попке.'
$skk_gym_raz[1039] = '“Нет, они определённо фантазёры!” - думали вы, глядя на творящееся.'
$skk_gym_raz[1040] = 'А тем временем стоны девчонки обрели другую тональность: “Да она же кайфует, сучка!” - озаряет вас.'
$skk_gym_raz[1041] = '“Ага, обливания начались!”'
$skk_gym_raz[1042] = '“Нда, целый день сосиськи с яйцами!”'
$skk_gym_raz[1043] = '“Не захлебнулась бы!”'
$skk_gym_raz[1044] = '“Вот что означает “растянутое горло” - зачарованно думали вы.'
$skk_gym_raz[1045] = '“Так, похоже цирк заканчивается” - глядите вы на залив девичьей мордочки.'
$skk_gym_raz[1046] = '“И ещё один отстрелялся!”'
$skk_gym_raz[1047] = '“Коллективная работа!”'
$skk_gym_raz[1048] = 'Глядя на последнего, вы вдруг тоже испытали оргазм. “Ну, хоть не последняя!” - хихикнули вы про себя.'
$skk_gym_raz[1049] = '“Так, а вот теперь пора валить!” - подумали вы, отлипая от двери.'
$skk_gym_raz[201] = '“Фигасее!!!” - подумалсь Вам…
Тебье нравитьсья мой ass??? - спросила кофейного цвета девчушка у кого-то Вам, невидимого.
Ахуенная, ёпта!!! - последовал залихватский ответ.'
$skk_gym_raz[202] = 'У тебя самые шоколадные булки, какие я видел! - доверительно сообщил парень.
Я не всьё понимать… Но твой голос такой нежный… - продолжала таять шоколадка в крепких руках...'
$skk_gym_raz[203] = 'Уууу, как оно тут всё, а? - “Бля, да о чем он щас?!” - подумали Вы, разгораясь похотью…
Да! Хорошьий, говорьии! - заводилась девчонка.'
$skk_gym_raz[204] = 'Yes! Yes! Хорошьё… - простонала интуристка, в ответ на крепкий палец, массирующий её шоколадный глаз…
Чую, будет нам потеха! - порадовался парень. “Наглец какой!” - подумали Вы, потирая себя между ног...'
$skk_gym_raz[205] = 'Good! Yеа!!! - простонало дитя свободного мира, когда палец проник в её задницу…
Приучена, загорелая моя!!! - с удовлетворением заметил парень.'
$skk_gym_raz[206] = '“Сука, да как она скулит - мог бы на сухую загонять!!!” - со странной смесью похоти и ревности подумали Вы, глядя на манипуляции заботливого парня.
Так, один край смочили, идём к другому! - сказал парень.'
$skk_gym_raz[207] = 'Едва он оказался с другого края девчонки, как она тут же принялась за его член. “Вот блядь какая!!!” - рассердились Вы, запустив руку в свои влажные трусики.'
$skk_gym_raz[208] = 'Сладко причмокивая, носитель демократии продолжала ласкать член парня, в то время как его рука мяла здоровую булку.
От вас там кормят, да?! Наши-то подрищеватей супротив вас будут!!! - ласково вещал парень.'
$skk_gym_raz[209] = 'Красота-то какая! Лепота! - прогудел парень, глядя как шоколадная нежными губами ласкает его головку, прикрыв глаза от удовольствия.'
$skk_gym_raz[2010] = '“Сука, дружба народов!!!” - думали Вы, лаская свою мокрую киску, в то время как парень уверенно трахал рот прибалдевшей девчонки.'
$skk_gym_raz[2011] = '“Бля!!! Приезжают тут! Парней наших трахают!” - подумали Вы, всё яростнее надрачивая свою горячую киску.'
$skk_gym_raz[2012] = 'Yea! Fuck my pussy!!! - громко простонало дитя свободы, когда парень нежно и уверенно вошёл в её горячее лоно.'
$skk_gym_raz[2013] = 'А ну-ка, милая! Забирайся!!! - парень лёг на пол, а шоколадка тут же весело взгромоздилась на него.
“И вообще! На её месте должна быть я!!!” - мелькнула мысль в затапливаемом подступающим оргазмом, мозгу.'
$skk_gym_raz[2014] = 'Сильный оргазм сотряс ваше тело! Продолжая наблюдать, как парень мощными ударами колыхает её здоровенную задницу, Вы ласкали свою киску, ловя сильные судороги удовольствия.'
$skk_gym_raz[2015] = 'Достигнув полной синхронизации и взаимопонимания, международные партнёры сильными ударами доставляли друг другу удовольствие.'
$skk_gym_raz[2016] = 'Продолжая акт, парень не забывал разминать её другую дырочку, видимо, имея определённые планы.'
$skk_gym_raz[2017] = 'Ну как, хорошая моя, сменим позу?! - коварно спросил парень, долбя её киску…
Yes! Yes! Yes! - балдея выдыхала девчонка...'
$skk_gym_raz[2018] = 'Ну, тогда поворачивайся! - растянув её киску, довольно ответил парень. Затрясшись в оргазме, девчонка продолжительно застонала, а Вы облизали свои пальчики.'
$skk_gym_raz[2019] = 'Вставив болт в её задницу, парень продолжил длинные движения, а шоколадка продолжала охать.'
$skk_gym_raz[2020] = 'Вы вновь начали ласкать свою киску, глядя как девчушка решительно насаживается на его болт.'
$skk_gym_raz[2021] = '“Неутомимые какие!” - подумали Вы, глядя как парень начал ласкать её губы.'
$skk_gym_raz[2022] = 'Поднявшись, парень без раскачки загнал свой член в её киску до упора и принялся долбить на полную. Шоколадка лишь одобрительно улыбнулась, а Вы снова принялись ласкать себя в предчувствии оргазма.'
$skk_gym_raz[2023] = 'А ну, сладкая, раздвинь булки! - сказал парень, положив девчонку. Вид красивого члена, настойчиво проникающего в кофейную жопу, всё сильнее разгонял Вас.'
$skk_gym_raz[2024] = 'Охая, девчонка принялась ласкать свою киску, В то время как парень плавно наращивал скорость и глубину проникновения.'
$skk_gym_raz[2025] = 'Её пальчик проник в киску и стон вырвался у вас обеих… “Бля! Вот только запалиться не хватало!” - подумали Вы, приближаясь к оргазму.'
$skk_gym_raz[2026] = 'Выйдя на финишную прямую, любовники дружно и громко стонали и выдыхали… Ваши скромные стоны никого не беспокоили…'
$skk_gym_raz[2027] = 'Даааа!!! - выдохнул парень и оросил чёрное беленьким...
Yea!!! - протянула шоколадка и затряслась в оргазме…
Ммммм!!! - сквозь плотно сжатые губы промычали Вы и кончили.'
$skk_gym_raz[2028] = 'Ух, красавица! - сказал парень, продолжая вытекать. - Ты классная!
Yes! Yes! Yes! - согласилась красавица, а Вы подумали, что пора валить.'
$skk_gym_raz[301] = 'Вы видите тех персонал здания.'
$skk_gym_raz[302] = 'Юльчик?
Да, Стасик?'
$skk_gym_raz[303] = 'Перепихнёмся?!
А ну как войдёт кто?!'
$skk_gym_raz[304] = 'Забей! И этим займись!
Всё на тебя свалю!'
$skk_gym_raz[305] = 'Ишь! Кокетка!
Чмок!'
$skk_gym_raz[306] = 'Заебись!
Даааа!!!'
$skk_gym_raz[307] = 'Надо чаще встречаться!!!
Ох!!! Да!!!'
$skk_gym_raz[308] = 'Ты откуда такая ловкая?
Гимнастка-неудачница… Ай!!! Сволочь!!!'
$skk_gym_raz[309] = 'Вынуть штоль?
Нее… Медленее только...'
$skk_gym_raz[3010] = 'Нормально?!
Дааа!!!'
$skk_gym_raz[3011] = 'Ты вот это для себя оставь!!!
Аааа!!! Ссышь!!! А как мне в очко влезать без приглашения?!'
$skk_gym_raz[3012] = 'Да ты нимфетка!
Нимфоманка!!! ДААААА!!!'
$skk_gym_raz[3013] = 'Кончаю! Ёпта!
Кончай! Ёпта!'
$skk_gym_raz[3014] = 'Ахуэнно!!!
Чмок-чаф!'
$skk_gym_raz[401] = 'Вы видите, как парень аккуратно стягивает одежду с красивой мулатки…'
$skk_gym_raz[402] = 'Покажись, красавица! - попросил парень...
Вот так?! - изящно выгнувшись, кокетливо спросила девчонка.
Ух! Да! - последовал ответ.'
$skk_gym_raz[403] = 'Ласково причмокивая, девушка нежно ласкала член прибалдевшего парня… А Вы привычным движением запустили ручку в свои трусики…'
$skk_gym_raz[404] = '“Могёт!!!” - подумали Вы, наблюдая за действиями девушки.'
$skk_gym_raz[405] = 'Милый! Твоя очередь!
У твоих… ног! Несравненная! - втянув запах её сочащейся киски, парень впился в её губы и девушка сладко застонала… “Дааа!” - подумали Вы, разгоняя себя движениями пальчиков.'
$skk_gym_raz[406] = 'Готова, моя прелесть?! - спросил парень.
Я всегда готова! - ответила прелесть, демонстрируя мокрую вагину.'
$skk_gym_raz[407] = 'Усадив её на себя, парень одним движением загнал до самых яиц, вызвав у неё протяжный стон и сладкие искры в киске у Вас.'
$skk_gym_raz[408] = 'А! А! А! А! - подпрыгивая от его ударов, вскрикивала девчонка.'
$skk_gym_raz[409] = 'Откинувшись, парень полностью натянул девочку на себя, вновь выдавшую порнографический стон… “Ай красавчик!” - промелькнула мысль.'
$skk_gym_raz[4010] = 'Осторожно, хорошая моя! - ласково придерживая постанывающую девочку, парень сменил позу… “Веселей, лентяи!” - подумали Вы, лаская себя.'
$skk_gym_raz[4011] = 'О! О! О! О! - словно услышав Вас, яростно запрыгала девчонка.'
$skk_gym_raz[4012] = 'Перевернув подругу, парень продолжил долбить стонущую в оргазме девчонку…
Да! Да! Да! - с каждым ударом стонала красавица...'
$skk_gym_raz[4013] = 'Малыш, давай вот так?! - выгнувшись спросила чуть запыхавшегося парня, девушка…
Да как скажешь! - вновь ринулся в атаку парень.'
$skk_gym_raz[4014] = '“Да! Да мои хорошие!!!” - зазвенел в вашей голове приближающийся оргазм…'
$skk_gym_raz[4015] = 'Ох, милая! Я же скоро! - выдохнул парень… “Я тоже…” - яростно терзая киску, подумали Вы.
Не в меня!!! - простонала девушка.'
$skk_gym_raz[4016] = 'Оооо!!! - шикарным навесом на её попку разрядился парень… “Аааааа!!!” - мысленно заорав, оргазмировали Вы вместе с ним...'
$skk_gym_raz[4017] = 'Ласково улыбнувшись, девушка посмотрела Вам в глаза и подмигнула…'
$skk_gym_raz[501] = 'Играли хорошо, я почти горжусь вами… - застали Вы обрывок разговора.
А как на счёт поощрения капитана?! - спросила знойная девушка.
Какого поощрения? - затупил тренер.'
$skk_gym_raz[502] = 'Личного! - звонко шлёпнув себя по заднице, похотливо ответила девушка.
Конечно!!! - сообразил тренер.'
$skk_gym_raz[503] = '“Сучка какая!” - восхитились Вы мысленно творческой техникой девушки.'
$skk_gym_raz[504] = 'Тренер! Ты готов! - коснувшись крепкого члена язычком, сказала спортсменка.
Ну вставай, скидывай вещи! - бодро ответил тренер.'
$skk_gym_raz[505] = 'Ох! - выдохнула девушка, когда майка скользнула по её торчащим соскам.'
$skk_gym_raz[506] = 'Даа… - задумчиво протянул тренер, оглядывая окрестности.'
$skk_gym_raz[507] = 'Опа! А ты вся мокрая уже! - удивился тренер.
Да я весь сезон мокрая!!! - простонала спортсменка.'
$skk_gym_raz[508] = 'Ох! Тренер! - выдохнула девушка, приняв крепкий член.'
$skk_gym_raz[509] = 'Да тренер! ДААА!!! - застонала забившись в сильном оргазме, девушка.'
$skk_gym_raz[5010] = 'Оооо!!! - протянул тренер, поливая красавицу, поглядывающую на дверь. Порадовавшись за счастливую баскетболистку, Вы тихонько валите.'
$skk_gym_raz[601] = '\\Тренер, подойди!// - командует красавица кому-то, кого Вы не видите.'
$skk_gym_raz[602] = '\\Я хочу тебя здесь и сейчас!!!// - звонко информирует своего тренера вызывающе сидящая баскетболистка...'
$skk_gym_raz[603] = '\\Иди ко мне сейчас же!!! //- не терпящим возражений голосом командует красавица, скинув одежду.
\\\Иду, милая!!!/// - следует разумный ответ.'
$skk_gym_raz[604] = '“Вино… Китайцы… Какого хуя?! Приказала - подбежал...” - проносятся галопом в вашей голове сумбурные мысли, в то время как тренер дарит девушке прекрасный куни, а красавица похотливо облизывает губы.'
$skk_gym_raz[605] = '\\А! А! А! //- выдаёт девушка, старательно подпрыгивая на тренерском члене.'
$skk_gym_raz[606] = '\\Давай поглубже! //- ободряет пыхтящего тренера девушка.'
$skk_gym_raz[607] = '\\Вооот!!!// - одобрительно стонет спортсменка, а тренер старательно загоняет болт на всю нескромную длину.'
$skk_gym_raz[608] = '\\Давай мой хороший!!! ААААА!!! //- застонала в оргазме красавица, под сильными ударами тренера.'
$skk_gym_raz[609] = '\\\Дааааа!!!/// - выдыхает тренер, пока спортсменка старательно выдаивает его досуха, показывая взглядом , что Вам уже пора уходить.'
$skk_gym_raz[701] = '\\Скучал?// - спросила красивая спортсменочка…
\\\А как по тебе можно не скучать?!/// - ответил тренер, запуская руку ей под майку...'
$skk_gym_raz[702] = '\\Ну так я здесь…// - сказала девушка, - \\И ты здесь...//'
$skk_gym_raz[703] = '\\Вот этот скучал по тебе больше всего!// - провокационно задрав майку, указала на свой торчащий сосок девушка.'
$skk_gym_raz[704] = '\\\Недогляд!!!/// - нежно массируя её грудь, расстроился тренер.'
$skk_gym_raz[705] = 'Нежно обнимая подругу, тренер посасывал её сосочки, заставляя мокреть вашу киску.'
$skk_gym_raz[706] = '\\Вижу, ты тоже скучал!// - ощупав его стояк, сказала спортсменка.'
$skk_gym_raz[707] = '\\\Ещё как!!!/// - подтвердил тренер.'
$skk_gym_raz[708] = '\\Тогда нам много надо наверстать!!!// - заявила красавица, нежно держа партнёра за член.'
$skk_gym_raz[709] = '\\\Да моя хорошая!!!/// - на выдохе сказал тренер, когда подруга принялась ласкать его губами.'
$skk_gym_raz[7010] = 'Нежно придерживая мнущую свою грудь девушку, тренер контролировал скорость и глубину погружения.'
$skk_gym_raz[7011] = '\\Лежи! Я сама всё умею!// - заявила красавица тренеру.
Как скажешь! - ответил прибалдевший тренер.'
$skk_gym_raz[7012] = '\\\Ох, какая же ты классная! Тренируешся?!/// - спросил тренер.'
$skk_gym_raz[7013] = '\\Откуфу!!!// - не вынимая изо рта предупредила шутника красавица.'
$skk_gym_raz[7014] = '\\\Прости милая!!!/// - не на шутку забеспокоился тренер.'
$skk_gym_raz[7015] = '\\Извиняйся!!!// - скомандовала красавица, и тренер понятливо принялся стягивать одежду.'
$skk_gym_raz[7016] = '\\\Всю жизнь у твоих… ножек!!! ///- целуя её попку, проговорил раскаивающийся тренер.'
$skk_gym_raz[7017] = '\\Вот! А то неделю не виделись, а он уже шутки шутит!!!// - логично пожурила друга красавица.'
$skk_gym_raz[7018] = '\\\Милая, а ты сухая!/// - констатировал тренер, поглаживая её трусики.'
$skk_gym_raz[7019] = '\\Вот щас ты, мой хороший, это и поправишь!!!// - целуя друга, объявила спортсменка.'
$skk_gym_raz[7020] = '\\\Так я завсегда!!! ///- с готовностью ответил тренер, целуя её ножки.'
$skk_gym_raz[7021] = '“Вот у людей отношения!” - лаская свою киску, подумали Вы…'
$skk_gym_raz[7022] = 'С каждым поцелуем, тренер приближался к её киске.'
$skk_gym_raz[7023] = '\\Ууууу!!! //- протяжно застонала девушка от его ласк...'
$skk_gym_raz[7024] = '\\Тренировался?! //- прикрыв глаза от удовольствия, вернула вопрос любовнику спортсменка.'
$skk_gym_raz[7025] = 'В ответ тренер сделал видимо что-то совсем интересное и спортсменка протяжно замычала, а Вы проникли пальчиками в свою мокрую и горячую киску.'
$skk_gym_raz[7026] = '\\\Всё для тебя! ///- сказал тренер и плавно вошёл в её вагину.'
$skk_gym_raz[7027] = '“А интересно, сколько у него?” - мелькнула в вашей голове странная мысль…'
$skk_gym_raz[7028] = '\\Да! Мой хороший!// - улыбаясь, млела красавица под его толчками.'
$skk_gym_raz[7029] = '\\Женишься?!// - коварно стрельнув глазами, спросила девчёнка...'
$skk_gym_raz[7030] = '\\\Ежедневный анал?!/// - грамотно отбил подачу многоопытный тренер.'
$skk_gym_raz[7031] = '\\Хрен тебе, жопа с ушами!// - вильнув своей попкой, ответила девушка. -\\ Только глазками!!!//'
$skk_gym_raz[7032] = '\\\Глазками, так глазками!/// - ответил тренер, входя в девушку.'
$skk_gym_raz[7033] = '\\\Ты везде хороша!!!/// - продолжил комплиментить тренер. А Вы ощутили подходящий оргазм.'
$skk_gym_raz[7034] = '\\Ууууу!!!// - простонала спортсменка, когда тренер загнал свой болт по самые яйца.'
$skk_gym_raz[7035] = '\\Вот и наслаждайся моей розой!// - вернулись к разговору сменившие позу любовники.'
$skk_gym_raz[7036] = '\\\Ну, если кроме роз ничего не дадут… ///- ответил тренер, опять загнав ей до упора и выслушав протяжный стон.'
$skk_gym_raz[7037] = '\\Что-то не нравится?!// - спросила спортсменка.
\\\Всё… Мне всё в тебе дико нравится! ///- свалив подругу на бок, ответил тренер.'
$skk_gym_raz[7038] = '\\А чего тогда к попке рвёшься, как раненый в госпиталь?!// - стараясь поймать член влагалищем, спросила девушка...'
$skk_gym_raz[7039] = '\\\Хочу быть первым! ///- гордо ответил тренер и вошёл в подругу.'
$skk_gym_raz[7040] = '\\А если ты там не первый?!//- опасно повернула беседу девушка...'
$skk_gym_raz[7041] = '\\\Тогда стану последним! ///- просто ответил этой дуре тренер.'
$skk_gym_raz[7042] = '\\Уймись! Если не ты, то никто!// - реабилитировалась постанывающая спортсменка.'
$skk_gym_raz[7043] = '\\Уже и пошутить нельзя!!! - сказала девушка.'
$skk_gym_raz[7044] = '\\ДААААА!!! //- простонала красавица, и вы вместе кончили'
$skk_gym_raz[7045] = '\\Давай! Прямо сюда! Только ты!// - подзадорила парня спортсменка.'
$skk_gym_raz[7046] = '\\\Ух!!!/// - с первыми брызгами выдохнул парень.'
$skk_gym_raz[7047] = 'Умело лаская его член, красавица принимала в ротик всё новые и новые струи спермы.'
$skk_gym_raz[7048] = '\\Давай чемпион! Тебе долго терпеть!// - причавкивая продолжала доить содрогающегося любимого, красавица.
\\\Уууууу! Всё лапуля! Больше не могу!/// - сдался тренер.'
$skk_gym_raz[7049] = '\\Всё, так всё!// - улыбнулась изляпанная в тренере, красавица. - \\Скоро увидимся//. А Вы решили валить по-тихому.'
$skk_gym_raz[801] = '\\Тебе нравится?!// - обращается к кому-то красивая девушка, лаская свою дырочку.'
$skk_gym_raz[802] = '\\\Конечно!/// - коротко сказал подошедший тренер и молча принялся ласкать её киску под одобрительным взглядом.'
$skk_gym_raz[803] = 'Нежно глядя ей в глаза, парень продолжал ласково вылизывать ароматную розу.
\\Поднимись милый, хочу тебя порадовать!// - улыбнувшись сказала красавица.'
$skk_gym_raz[804] = 'Не успел он встать, как девушка плотно приникла к его члену, без раскачки максимально заталкивая его в своё горло… “Она его любит!” - отметили Вы.'
$skk_gym_raz[805] = '\\\Вместе, милая!/// - предложил тренер, и любовники страстно продолжили наслаждаться друг другом в позе “69”.'
$skk_gym_raz[806] = '\\\Ты сверху, любимая!/// - слышится его голос и девушка проворно насаживается на его штык.'
$skk_gym_raz[807] = '\\Шарится там кто-то?// - глянув на дверь, за которой Вы притаились, спросила девушка.
\\\Вообще плевать./// - ответил мужик.'
$skk_gym_raz[808] = '\\И то правда. //- согласилась красавица, подставляя попку любимому.'
$skk_gym_raz[809] = '\\\Пусть все знают, видят и завидуют!/// - сказал мужик, нежно входя в избранницу.'
$skk_gym_raz[8010] = '\\\Милая, я скоро кончу!/// - любезно предупреждает мужик.'
$skk_gym_raz[8011] = '\\Всё мне!// - жадно открыв рот, красавица ловит языком его выстрелы. “Не буду мешать их любви!” - осторожно отходите Вы от двери.'
$skk_gym_raz[901] = 'Вы видите занятие мажорчика с персональным тренером...
\\\Тянись, парень! Тянись!///
\\Мешает, тренер!//'
$skk_gym_raz[902] = '\\\Что там тебе мешает постоянно?!///
\\Вы, тренер...//'
$skk_gym_raz[903] = '\\\Да ты опух, сопляк?!///
\\П-простите, тренер!!!//'
$skk_gym_raz[904] = '\\\Ого!!!///
\\Да тренер… Как Вас вижу…//
\\\Комплимент, однако. Ладно, глупо не использовать такой шикарный стояк...///'
$skk_gym_raz[905] = '\\Т-тренер?!//'
$skk_gym_raz[906] = '\\\Фто-то не нрафится?!///
\\Что Вы! Что Вы тренер! Всё прекрасно!//'
$skk_gym_raz[907] = '\\\Лифал дефуфке раньфе?///
\\Нет...//'
$skk_gym_raz[908] = '\\\Оооо!!! Малыш! А ты вообще раньше трахался?!///
\\Нет…//
\\\Тогда одевай гандон мальчик! Не хватало, чтоб ты в меня накончал на радостях!!!///'
$skk_gym_raz[909] = '\\Аааа!!! Тренер!!! Да! Да! ДААААА!!!//
\\\Ещё одна зарубка на приклад! Не расслабляйся!///'
$skk_gym_raz[9010] = '\\\Снова крепкий!!!///
\\Только рядом с Вами, тренер…//
\\\Доставай гандоны!///'
$skk_gym_raz[9011] = '\\Я.. Я люблю Вас тренер!...//
\\\Подбери сопли! Я ёще не кончила!///'
$skk_gym_raz[9012] = '\\\Ох, малыш! Глубже!!!///
\\Да тренер!//'
$skk_gym_raz[9013] = '\\\Быстрее!!!///
\\Да тренер!!!//'
$skk_gym_raz[9014] = '\\\Уууууу!!! Да малыш!!!! Ты не зря родился!!!///
\\Тренер… Я опять… Щас!!!//
\\\Терпеть тряпка!///'
$skk_gym_raz[9015] = '\\\Давай!///
\\ДА!!! ТРЕНЕР!!!//'
$skk_gym_raz[9016] = '\\Тренер! Тренер! Тренер!//'
$skk_gym_raz[9017] = '\\Боже! Боже! Боже!!!//'
$skk_gym_raz[9018] = '\\\Малыш, хочешь поцеловать любимого тренера?!///
\\…!!!//'
$skk_gym_raz[9019] = '\\\Тогда я в душ, зайчик, А ТЫ НА ДВА ЧАСА НА БЕГОВУЮ ДОРОЖКУ!!!///
\\Да, тренер...//'
$skk_gym_raz[1001] = 'Вы видите, как крашенная тётка активно совращает молодого спортивного паренька…
Ну же, малыш! Кто войдёт?!
Ну, мало ли кто…'
$skk_gym_raz[1002] = 'Настоящие?! - заворожённо спросил паренёк.
Настоящие! - нагло соврала сучка.'
$skk_gym_raz[1003] = 'Какой большой! - притворно удивилась эта прошмандовка и быстро запихала головку к себе в рот. От дальнейших звуков парень слегка застонал.'
$skk_gym_raz[1004] = 'Попробуешь мою киску? - томно произнесла крашенная и парень приник, а у Вас резко потеплело в паху.'
$skk_gym_raz[1005] = 'Да! Вот так! - стонала сучка...'
$skk_gym_raz[1006] = 'Да, малыш!!! - застонала лярва, когда парень начал заталкивать ей сзади.'
$skk_gym_raz[1007] = 'Ммммм!!! - замычала совратительница малолеток, когда член парня могучими ударами принялся подкидывать её.'
$skk_gym_raz[1008] = '“ Сука!!!” - думали Вы, со странной смесью ревности и похоти.'
$skk_gym_raz[1009] = 'Усевшись на парня, она пошире распахнула булки и вновь пошло застонала.'
$skk_gym_raz[10010] = '“Вот бы парень дырку перепутал!!!” - злобно подумали Вы.
дальше'
$skk_gym_raz[10011] = 'Уууу!!! - продолжала похотливо стонать охотница за мальчиками под ударами крепкого члена.
Я скоро всё! - ляпнул парень и шалава быстро скатилась ему под ноги.'
$skk_gym_raz[10012] = 'Дааа!!! - простонал парень кончая крашеной в рот. “Вот сука!!!” - с восхищением отметили Вы, когда блонда проглотила всё и облизнула парню член. “Валить надо!!!”'
$skk_gym_raz[1101] = 'Две спортивные дамы после тренировки смотрятся в зеркало...
Ты секси!
Нет, это ты секси!'
$skk_gym_raz[1102] = 'А так мы ещё больше секси!
Мелкие шалавы - ничто!'
$skk_gym_raz[1103] = 'У тебя улыбка - секси!
А у тебя глаза - секси!'
$skk_gym_raz[1104] = 'Все мужики - козлы!
Бог их создал лишь для одного!'
$skk_gym_raz[1105] = 'Как тебе эти малышки, секси?!
А эти?!'
$skk_gym_raz[1106] = 'Наши попки - суперсекси!!!
Мокрощелки - отстой!'
$skk_gym_raz[1107] = 'Бывшие мужья - бараны!
Дегенераты, неспособные оценить своего счастья!'
$skk_gym_raz[1108] = 'Это достойно миллионеров!
Миллиардеров!'
$skk_gym_raz[1109] = 'Наши дырочки гиперсекси!
Супергиперсекси!'
$skk_gym_raz[11010] = 'Чёрный квадрат - не секси! Твоя шоколадная дырочка - секси!!!
Ааааа!...'
$skk_gym_raz[11011] = 'Чмок!
Даааа! Секси!!!'
$skk_gym_raz[11012] = 'Твой язычок - секси!!! АААААААА!!!
…!!!'
$skk_gym_raz[11013] = 'Оооо!!! Секси! Ты - суперсекси!
…!!!'
$skk_gym_raz[11014] = 'Я скоро, секси!
Чмок!'
$skk_gym_raz[11015] = 'Ааааа!!! Уже почти секси!'
$skk_gym_raz[11016] = 'СЕКСИ!!! Я ТЕБЯ ЛЮБЛЮ!!! ААААА!!!'
$skk_gym_raz[11017] = 'Мужики не нужны, секси!
Почти не нужны, секси!
Да, секси!
“Бля, у кого-нибудь здесь есть яд?!” - подумали Вы.'
$skk_gym_raz[1201] = 'Смотри какой самец, секси!!!
Красивый мальчик!
Ээээ, здравствуйте ба… леди!'
$skk_gym_raz[1202] = 'Он крепкий, секси!
И у него крепкий, секси!
Дамы, дамы! Может в ресторан?!'
$skk_gym_raz[1203] = 'Скидывай шмотки, мальчик!
Мы слишком секси для банальных ресторанов!'
$skk_gym_raz[1204] = 'Как тебе эти малышки, мальчик!
Пласт… Они СУПЕРСЕКСИ!!!
Даааа!!!'
$skk_gym_raz[1205] = 'Оооо!!! Какой он, секси!
Я позволю ему всё, секси!'
$skk_gym_raz[1206] = 'Ты даже лижешь - секси!!!
…!!!'
$skk_gym_raz[1207] = 'Какие у него шары, секси!
Мфмфмф, мфмфм!'
$skk_gym_raz[1208] = 'Как глубоко, секси!
…!'
$skk_gym_raz[1209] = 'Девчонки! Вы обе божественно секси!!!
…!!!
…!!!'
$skk_gym_raz[12010] = 'Да! Его яйца - очень даже, секси!
Мфмфм!'
$skk_gym_raz[12011] = 'Аааа! Его пальчик во мне, секси!!!
Во мне тоже, секси!'
$skk_gym_raz[12012] = 'Он так классно трахает твою дырочку, секси!!!
Дааа, секси!'
$skk_gym_raz[12013] = 'Оооо! Твой язычок прекрасен, секси!'
$skk_gym_raz[12014] = 'Ууууу! Здорово, секси!'
$skk_gym_raz[12015] = 'Возьми нас одновременно, жеребец!!!'
$skk_gym_raz[12016] = 'Ооо!!! Дааа!!! '
$skk_gym_raz[12017] = 'Ты прекрасна, секси! Я обожаю твой язык!'
$skk_gym_raz[12018] = 'Оооооо!
Аааааа!'
$skk_gym_raz[12019] = 'О! О! О! О!'
$skk_gym_raz[12020] = 'АААААА!!! Я кончаю, секси!!!'
$skk_gym_raz[12021] = 'Ааа! твоя дырочка с его болтом - это так секси!!!
Аааа!'
$skk_gym_raz[12022] = 'Аааа! Ты даже брызгаешся - секси!!!
Даааа!'
$skk_gym_raz[12023] = 'Оооо! Мы прекрасны, секси!
Аааааа!'
$skk_gym_raz[12024] = 'Ооо! Мы лучше всех, секси!'
$skk_gym_raz[12025] = 'Да! Старайся, секси!
Иииии!!!'
$skk_gym_raz[12026] = 'Ииииии!!!
Да малышка!!!'
$skk_gym_raz[12027] = 'ААААААА!
Ты фонтанируешь, секси!!!'
$skk_gym_raz[12028] = 'Ооо! Оставь немножко мне, секси!'
$skk_gym_raz[12029] = 'Да! Секси!'
$skk_gym_raz[12030] = 'Вот так - мы вообще СЕКСИ!!!
Да, секси!'
$skk_gym_raz[12031] = '“ЗВУК ЩЕЛЧКА ФОТОАППАРАТА”
Пока, дуры!!!
“Лол. Пора валить!!!” - подумали Вы.'
$skk_gym_raz[1301] = 'Вы замечаете двух красивых девушек…
Привет, любимая…
Здравствуй, моя хорошая!
“Блин! Ведь сложилось у них личное счастье!” - порадовались Вы за девушек.
'
$skk_gym_raz[1302] = 'Ласково улыбаясь, красавицы сняли друг с друга одежду.
'
$skk_gym_raz[1303] = 'Я так скучала!!!
Я тоже, любимая!
'
$skk_gym_raz[1304] = 'Ты всё красивее и красивее!!! - нежно стягивая с подруги трусики, заявила красавица.'
$skk_gym_raz[1305] = 'Присев рядом девушки поцеловались, а Вам захотелось ворваться и учинить лютую содомию, и лишь уважение к их любви останавливало Вас.'
$skk_gym_raz[1306] = 'Нежно лаская друг друга, девушки стонали так развратно, что Вы похотливо облизнув губы принялись ласкать свою киску.'
$skk_gym_raz[1307] = 'Ооо!
Даа!
Девушки на разные лады стонали, а Вы всё активнее натирали вашу горячую и мокрую дырочку.
'
$skk_gym_raz[1308] = '“Ах, какое-бы у нас вышло трио!!!” - подумали Вы, глядя как нежные руки скользят по бархатной коже.'
$skk_gym_raz[1309] = 'Нежно глядя в глаза подруге, красавица шёлковым язычком ласкала люто натуральную киску подруги… “Кащей был бы доволен!” - хихикнули Вы мысленно, проникая пальчиками в своё лоно и содрогаясь в сладкой истоме.'
$skk_gym_raz[13010] = 'Приняв шестьдесят девятую позу любви девушки стремительно приближались к оргазму…
АААА!!!
ОООО!!!
“ДАААА” - едва не закричали Вы вместе с оргазмирующими красавицами.
'
$skk_gym_raz[13011] = 'Всё ещё подрагивая, девушки ласково играли с кисками друг друга…
“Да они на второй круг собрались!!!” - порадовались Вы их страсти и вновь просунули руку в трусики.
'
$skk_gym_raz[13012] = 'Томно постанывая, девушки старательно разгоняли друг друга. Вы старались не отставать.'
$skk_gym_raz[13013] = 'Скоро!
Да!
Игрушку?!
Даа!
'
$skk_gym_raz[13014] = 'Ловко пристроив игрушку, девушки принялись шлёпать друг друга упругими попками.
'
$skk_gym_raz[13015] = 'Ооо любимая!!!
Дааа!!!
“Уже скоро” - мысленно поддержали Вы красавиц.
'
$skk_gym_raz[13016] = 'Поблёскивающая игрушка девушек заводила Вас не меньше чем их.
'
$skk_gym_raz[13017] = 'Да любимая!!!
Мы вместе!!!
“Люблю вас!!!” - едва не заорали Вы в голос, снова кончая с красавицами вместе.
'
$skk_gym_raz[13018] = 'Я люблю тебя!!!
И я люблю тебя!!!
“А я вас уже практически обожаю!” - думали Вы, поправляя одежду.
'
$skk_gym_raz[13019] = 'Нежно поцеловавшись, красавицы принялись одеваться. “Пора и мне честь знать.” - подумали Вы, отходя от двери.'
$skk_gym_raz[1401] = 'Вы видите двух девушек после тренировки…
Как тебе мой захват?!  - победоносно спросила блондинка.
Очень… возбуждающе! - томно ответила шатенка.
'
$skk_gym_raz[1402] = 'Мы можем ещё немного побороться! - сказала блондинка и нежно поцеловала подругу.
“Перспективненько!!!” - возбуждаясь подумали Вы.
'
$skk_gym_raz[1403] = 'Смотри, милая, что я для тебя принесла!!!
И я для тебя!!!
'
$skk_gym_raz[1404] = 'Любимая, у нас неувязочка!
Да уж кого же мы будем трахать, если обе актив?!
“Бля! Монетку киньте!” - аккуратно поглаживая себя, подумали Вы.
'
$skk_gym_raz[1405] = 'Ну давай начнём, а там само как-нибудь обустроится! - промурлыкала блондинка, нежно целуя подругу.'
$skk_gym_raz[1406] = 'Опустившись шатенка так бодро принялась за киску подруги, что та громко застонала. “Да, мои хорошие!” - подумали Вы и нежно проникли в свою киску пальчиками.'
$skk_gym_raz[1407] = '“Опа! А я тут не одна такая!” - заметив высунувшуюся из шкафа голову, подумали Вы.'
$skk_gym_raz[1408] = 'На беду головы, её заметили и розовые девушки.
Ну ты попала!!!
А ну вылазь!!!
'
$skk_gym_raz[1409] = 'А не ты ли, извращенка, за нашей тренировкой смотрела, облизываясь?! - обличила сталкершу шатенка.'
$skk_gym_raz[14010] = 'Только не делайте со мной ничего противоестественного, тётеньки!!! - взвизгнула вытягиваемая из шкафа извращенка.
Хорошее предложение!!! - хором согласились подруги.
'
$skk_gym_raz[14011] = 'Ща мы тебя будем любить!!! - сказала блондинка демонстрируя здоровенный красный страпон.
Возможно даже вдвоём! - добавила шатенка, покачивая менее масштабным, но всё равно изрядным фиолетовым изделием.
'
$skk_gym_raz[14012] = 'Подруга! Секс у тебя будет! Так что расслабься и получай удовольствие! - раздевая девушку, сообщили спортсменки.'
$skk_gym_raz[14013] = 'О! Да ты мокрая уже! - инспектируя дырочки сталкерши, констатировала блондинка.
Отлично! Смазку сэкономим! - порадовалась шатенка, заталкивая трусики девушке в рот.
'
$skk_gym_raz[14014] = 'А вот попка суховата! Боюсь туго пойдёт! - напугала блондинка жертву, запихав пальцы ей в задницу.
“О девочки! Не останавливайтесь!” - мысленно умоляли Вы подружек, лаская себя между ног.
'
$skk_gym_raz[14015] = 'Принимайся за дело, девочка! И чем лучше у меня будет настроение - тем нежнее я буду с тобой!!! - проинформировала шатенка притихшую жертву, в то время как блондинка старательно разминала девушку с другого края.'
$skk_gym_raz[14016] = 'Вот так получше будет! - с удовлетворением сказала блондинка, смочив слюной сокращающееся очко жертвы.'
$skk_gym_raz[14017] = 'Можешь кричать - весь клуб знает, что мы близки! Порадуются за расширение нашего коллектива! - загоняя страпон сообщила шатенка.'
$skk_gym_raz[14018] = 'Да она кончила! - с изумлением глядя в перекошенное оргазмом лицо жертвы, сообщила блондинка.
“Сучка! Быстрее меня!” - слегка расстроились Вы, продолжая ласкать себя.
'
$skk_gym_raz[14019] = 'Вот это надо вылизать! - сообщила сталкерше блондинка, покручивая симпотичной попкой.'
$skk_gym_raz[14020] = 'А ты вкусная, извращенка! - сообщила блондинка, слизывая сок с фиолетового страпона подруги.'
$skk_gym_raz[14021] = 'Давай! Смочи получше! Это в твоих интересах! - заталкивая страпон девушке за щёку, сказала блондинка.'
$skk_gym_raz[14022] = 'Поняв всю серьёзность ситуации, девушка старательно вылизывала страпоны.'
$skk_gym_raz[14023] = 'Уууу!!! - протянула извращенка, когда розовый начал входить в её киску.
Не стони! Рано! - успокоила её шатенка, держа за голову.
'
$skk_gym_raz[14024] = 'АААААА!!! - застонала жертва приняв оба инструмента наслаждения. А Вы почувствовали приближение оргазма.'
$skk_gym_raz[14025] = 'Да сучка! - нежно прорычала блондинка и Вы взорвались оргазмом. “Бля! Так и обосаться можно!” - подумали Вы содрогаясь.'
$skk_gym_raz[14026] = 'Бля не входит!
Может ещё постараться?
Не пасть ей порвём!
'
$skk_gym_raz[14027] = 'Застонав, сконцентрированные на ощущениях девушки одновременно кончили. “Так, у них щас разбор полётов начнётся! Валить надо!” - подумали Вы.'
!Разминка
$skk_gym_train[1] = 'Равномерно распределяя нагрузку, Вы проводите разминку на беговой дорожке.'
$skk_gym_train[2] = 'Вспоминая велик в Павлово и внутренне улыбаясь своим мыслям, Вы разминаетесь на велотренажёре.'
$skk_gym_train[3] = 'Стараясь не свалиться с этой адовой приблуды, Вы волей-неволей проводите серьёзную разминку.'
$skk_gym_train_sila[1] = 'Запуская анаболический “буст” вы тяжело загружаете ноги. Жжение молочной кислоты подсказывает вам об окончании упражнения. Случившиеся в зале самцы глядят на вас умилительными глазами Кота в сапогах из первого Шрека.'
$skk_gym_train_sila[2] = ' Обеспечивая высокую и красивую грудь, вы приступаете с соответствующей тренировке. “Всё для вас, мальчики! Всё для вас!” - думаете вы замечая взгляды парней.'
$skk_gym_train_sila[3] = 'Закончив с грудью, вы работаете на спину. Парализовав занятия в качалке струйками пота, сбегающими вам в декольте, вы следите за дыханием и техникой упражнения.'
$skk_gym_train_sila[4] = 'Вторая половина занятия отдаётся рукам, дабы в будущем нежно выкручивать мужикам яйца.
Подобрав рабочий вес, вы выполняете упражнения на плечи.'
$skk_gym_train_sila[5] = 'Мальчики! С весом не поможите? - просите вы. Дружно ринувшиеся в вашу сторону парни, организовывают забег с распихиванием. Наконец, добравшийся до вас альфа с превеликой аккуратностью подаёт Вам вес. Поблагодарив, вы отправляете его взглядом обратно, и приступаете к сложному упражнению.'
$skk_gym_train_sila[6] = '“Бицуху”, любимое упражнение “подснежников”, вы выполняете в самом конце, зная о том, что руки расти будут и без специальной нагрузки, но энергию дожечь нужно. В мокрых от пота шмотках это сильно похоже на специализированный стриптиз. Краем глаза вы замечаете не утерпевших “кОчков”, убегающих из зала. “Наверное дома молоко убежало” - думаете вы.'
$skk_gym_train_vital[1] = 'Вы упорно крутите канаты, вызываю странную реакцию у парней в зале.'
$skk_gym_train_vital[2] = 'Забросив надоевшие канаты, Вы перешли к кувырканию любимой покрышки по залу.
После продолжительного валяния покрышки по залу, с приятной усталостью вы отправляетесь в душ.
'
!шутки, когда качает руки
$skk_gym_train_sila1[1] = 'Светка, выходи за меня!!! - кричит смутно знакомый голос, под дружный хохот.
Пару сотен с груди пожмёшь, и я подумаю! - отвечаете Вы, не оборачиваясь. Зал встречает ваш ответ овациями.'
$skk_gym_train_sila1[2] = ''
$skk_gym_train_sila1[3] = ''
$skk_gym_train_sila1[4] = ''
$skk_gym_train_sila1[5] = ''
$skk_gym_train_sila1[6] = ''
$skk_gym_train_sila1[7] = ''
$skk_gym_train_sila1[8] = ''
$skk_gym_train_sila1[9] = ''
$skk_gym_train_sila1[10] = ''
!общий текст
$skk_gym_[1] = '\\\Здравствуйте, Вы хотели стать участником нашего спортивного общества?///'
$skk_gym_[2] = 'Нет, извините.'
$skk_gym_[3] = 'Да.'
$skk_gym_[4] = '\\Да.//
\\\Замечательно! Вам необходимо пройти осмотр у нашего доктора, и после оплатить занятия. Восемь тысяч рублей за тридцать занятий.///
\\А что так скромно?!//
\\\В эту сумму входит высококвалифицированный медик, профессиональный массажист и элитная команда тренеров, которая обязательно приведёт Вас к высочайшим спортивным достижениям!!!///'
$skk_gym_[5] = '\\Ну, если прям к достижениям… Согласная!//
\\\Замечательно! Пройдите пожалуйста к доктору. Осмотр бесплатный!///
\\Ну, блин, здорово.//'
$skk_gym_[6] = 'Не, нафиг. Я и так самая сильная и красивая.'
$skk_gym_[7] = 'Уйти'
$skk_gym_[8] = 'Отказать'
$skk_gym_[9] = 'Согласиться'
$skk_gym_[10] = 'Идти на осмотр к доктору'
$skk_gym_[11] = '\\Извините, на мели.//
\\\Ничего страшного, будут деньги - мы Вас ждём!///'
$skk_gym_[12] = '\\Блин! Что-то херовато мне, боюсь пилюлькин ваш не пропустит! Пойду в клинику, здоровья наберусь и приду.//'
$skk_gym_[13] = '\\\Здравствуйте, чем могу?///
\\Здравствуйте, я на первичный осмотр.//
\\\Отлично! Приступим.///'
$skk_gym_[14] = 'Медицинский кабинет'
$skk_gym_[15] = '\\\Садись! Давай ухо!/// - бодро скомандовала дежурная медсестра. Едва Вы уселись, как она поместила в ваше ушко медицинскую приблуду и внимательно присмотрелась…
\\\ Скучноооо! Здесь ты отвратительно здорова! Раздевайся!///'
$skk_gym_[16] = '\\\Воот! Ща я тебя осмотрю…!/// - протянула жрица медицины, стаскивая с Вас одежду.'
$skk_gym_[17] = '\\\Рак молочной железы - перечёркнутая жизнь и отрезанные сиськи!!! Что чувствуешь?!/// - спросила медсестра пальпируя вашу грудь.
\\Кайф?!// - улыбаясь сказали Вы и зажмурились от удовольствия.'
$skk_gym_[18] = '\\\Соски здоровы и красивы./// - с серьёзной миной констатировала хранительница здоровья, а Вы почувствовали нарастающее возбуждение.
\\\Раздвигай ноги.///'
$skk_gym_[19] = '\\\Ничего опасного я пока не вижу… ///- задумчиво протянула медсестра, раздвигая ваши губы…
\\\Посмотрим по-внимательнее.///'
$skk_gym_[20] = 'Нежные и настойчивые пальчики девушки в вашей киске вызвали обильное кискотечение…
\\\Так, всё ясно!/// - правильно оценила ваше состояние медсестра, - \\\Осмотр придётся углубить!///'
$skk_gym_[21] = '\\\Готовься! Щас я буду смотреть в самую твою ссуть!/// - серьёзно сообщила последовательница клятвы Гиппократа, совершая подготовительные манипуляции.'
$skk_gym_[22] = '\\Аааа!!!// - непроизвольно простонали Вы от удовольствия, когда расширитель плавно вошёл в вашу вагину…
\\\Какая горячая пациентка!!!/// - констатировала медсестра.'
$skk_gym_[23] = '\\\Матка в порядке, влагалище в порядке, повреждений не вижу…/// - задумчиво комментировала обследование медсестра, а в вашей киске продолжал разгораться пожар… - \\\Надо что-то с этим делать. Попкой вверх, пациентка!///'
$skk_gym_[24] = '\\\Таак, сейчас…/// - аккуратно вставленный в попку предмет едва не заставил Вас кончить'
$skk_gym_[25] = 'Наполнение попки заставило Вас сцепить зубы, чтобы не заорать от удовольствия.'
$skk_gym_[26] = '\\\Ещё маленько…/// - сказала медсестра, а Вы не стесняясь текли…'
$skk_gym_[27] = '\\\Сейчас. ///- Сказала девушка и ввела палец в вашу попку, вызвав красивый оргазм!'
$skk_gym_[28] = 'Нежно массирующий вашу дырочку пальчик вызывал всё новые спазмы удовольствия…'
$skk_gym_[29] = '\\\Ну ты и сучка, Лебедева!/// - поцеловав Вас прошептала девушка. Не в силах ответить, Вы плыли в океане восхитительного оргазма.'
$skk_gym_[30] = 'Нежный язычок скользнул по вашей дырочке, вызвав последний разряд счастья…
\\\Поднимайся! У меня и без тебя посетителей хватает!// - сказала лучшая в мире медсестра, и Вы нехотя поднялись и принялись одеваться… - \\\Лебедева?///
\\Да?//
\\\Ты здорова и годна! Заходи, если что.///'
$skk_gym_[31] = '\\\Всё прекрасно, Вы здоровы, идите к главному тренеру.///
\\Спасибо, а где он?//
\\\Скорее всего в зоне свободных весов.///'
$skk_gym_[32] = 'По указке окружающих старожилов Вы находите главного тренера, отдыхающего между упражнениями…
\\Простите, главный тренер?//
\\\Да, что Вы хотели девушка?///
\\Спортом заниматься…//
\\\Так, значит на “ты”, если ты уже здесь, значит доктор пропустил. Прежде всего правила, их целых два. Не знаешь - спроси у тренера! Сказал тренер - делай как он сказал! Всё! Дальше. Все вопросы - через меня. Доктора и массажисты у нас меняются как перчатки… По разным причинам. Дальше. По химии. Нельзя. Если станет можно - я сам тебе об этом скажу и пропишу курс. Дальше. По программе. Понедельник, среда, пятница - на силу, базовыми триходами, до закиси, парни помогут подобрать вес, контрить время и технику, потом сама. Остальные дни - выносливость, там всё просто - канаты и покрышка. Воскресенье - выходной, можешь йогой заниматься... Тренеры будут смотреть, чтобы ты, красивая, ничего не перепутала. После занятий можешь зайти к массажисту, если сильно закиснешь. Уронишь блин на ногу - отнесут к врачу, на голову - отнесут в морг. Шутка. На занятия - только в спортивной одежде. Всё. Иди на ресепшен, оплачивай занятия и можешь начать.///
\\А фитнесс…//
\\\Тогда бегай по утрам и не морочь мне голову.///
\\А я вот там шар видела…//
\\\Так. Звезда моя не строевая. Говорю последний раз. Здесь лучший тренажёрный зал в городе. Здесь тренируются чемпионы. Здесь всё подчинено достижению цели и результата. Весь мой опыт и тренерский штат в твоём распоряжении. Но! Поверь на слово - нам точно лучше знать как тебе тренироваться с максимальной отдачей. Всё. Свободна.///
Тренер возвращается к упражнениям, а Вы на ресепшен, оплачивать занятия.'
$skk_gym_[33] = 'Вы мысленно собрались. Так это важно. Это нужно для спорта, надо только немножко потерпеть эти ковыряния в ваших отвертиях. Без этого никак не получить одобрения.
\\\Ну чего вся съежилась, как будто сейчас насиловать будут!///
\\Извините...//
Вам удалось немного расслабиться и медсестра закончила осмотр - \\\Лебедева?///
\\Да?//
\\\Ты здорова и годна! Заходи, если что.///'
$skk_gym_[34] = 'Профессионально укомплектованный тренажерный зал, условно поделенный на несколько зон: '
$skk_gym_[35] = 'кардиозона'
$skk_gym_[36] = 'зона'
$skk_gym_[37] = 'блочных тренажеров'
$skk_gym_[38] = 'рычажных тренажеров'
$skk_gym_[39] = ' и '
$skk_gym_[40] = 'свободных весов'
$skk_gym_[41] = ' В коридоре, ведущем к ресепшену находятся кабинет '
$skk_gym_[42] = 'спортивного врача'
$skk_gym_[43] = 'массажный кабинет'
$skk_gym_[44] = 'кабинет главного тренера'
$skk_gym_[45] = 'Вы слышите какие-то звуки из мужской раздевалки…'
$skk_gym_[46] = 'посмотреть'
$skk_gym_[47] = 'мужская'
$skk_gym_[48] = 'женская'
$skk_gym_[49] = ' раздевалки. '
$skk_gym_[50] = ' и '
$skk_gym_[51] = 'Вы слышите какие-то звуки из женской раздевалки…'
$skk_gym_[52] = 'Мужики'
$skk_gym_[53] = 'Брезгливо выгоняет подснежников'
$skk_gym_[54] = 'Таскает блины со всей качалки.'
$skk_gym_[55] = 'Работает на трицепс'
$skk_gym_[56] = 'Работает на ноги'
$skk_gym_[57] = 'Балдеет между подходами'
$skk_gym_[58] = 'Добивает бицепс.'
$skk_gym_[59] = 'Толкает узким хватом.'
$skk_gym_[60] = 'Работает на ноги.'
$skk_gym_[61] = 'Работает на руки.'
$skk_gym_[62] = 'Быстро отжимается, разогревая грудь.'
$skk_gym_[63] = 'Работает на грудь.'
$skk_gym_[64] = 'Блин… И няша, и рука полтинник… Да как так-то?!'
$skk_gym_[65] = 'Ипать ты слон, мущщина!'
$skk_gym_[66] = 'Сиськи ещё есть!... Но рука уже мужская…'
$skk_gym_[67] = 'Улыбаемся и пашем…'
$skk_gym_[68] = 'Уф! Серьёзная какая!'
$skk_gym_[69] = 'ААА! Не смотри на меня!'
$skk_gym_[70] = 'А я вижу твою… В общем что-то вижу…'
$skk_gym_[71] = 'Боевой оскал! Не подходите к этим сиськам! Лол!'
$skk_gym_[72] = 'Блин! Мона Лиза!'
$skk_gym_[73] = 'Я не пукну! Я не пукну…'
$skk_gym_[74] = 'Хм… Для такой руки гантелька явно маловата…'
$skk_gym_[75] = '(напевно)Ёб твою мать! Красотища какая!'
$skk_gym_[76] = 'Ха! Да в Скайриме такой каждый третий… Орк. Лол!'
$skk_gym_[77] = 'Бля! Только не лопни!'
$skk_gym_[78] = 'Не разгибай ноги до конца!'
$skk_gym_[79] = 'Что ты делаешь?! Зачем ты это делаешь?!'
$skk_gym_[80] = 'Фу! Извращенец!'
$skk_gym_[81] = 'Девчонки?!'
$skk_gym_[82] = 'Блин! Мужик! Майку это пидорскую сожги к чертям!'
$skk_gym_[83] = 'Соблюдение техники упражнения и техники безопасности - основа правил поведения в спортзале!'
$skk_gym_[84] = 'Блин” Ей с такой кучей приблуд на запястьях вес нафиг не нужен!'
$skk_gym_[85] = 'Блин! Тоже что-ли растяжкой заняться?! Или Вован не впилил её в общую версию?!'
$skk_gym_[86] = 'А лицо-то какое… Одухотворённое!'
$skk_gym_[87] = 'Опа! Да она подглядывает за мной через зеркало!'
$skk_gym_[88] = 'Блондинка и железо - каждой весной в спортзалах страны! Хорошо здесь с ними борются!'
$skk_gym_[89] = 'Внимательно и сосредоточенно… Бля! Мальчишки наверное тут по первости бром пьют!'
$skk_gym_[90] = 'Групповое занятие со штангой или групповое занятие у психолога?... Нахер психолога! Девчонки!!!'
$skk_gym_[91] = 'Дура не скалься тренеру - расчувствуется и уронит тебе штангу на лицо!'
$skk_gym_[92] = 'Махи… Фанатка Шварца, однако!'
$skk_gym_[93] = 'Без пояса… Самоуверенная или тренированная…'
$skk_gym_[94] = 'Стильно, сильно, красиво… Как на рекламную фоту...А не заняться ли?!'
$skk_gym_[95] = 'Какая отвратительная… Цветовая гамма! А девчонка ничо так!'
$skk_gym_[96] = 'А почему тут так мало самцов человека?!'
$skk_gym_[97] = 'А ты ничо так… Старайся!'
$skk_gym_[98] = 'Тебе есть чем гордится, и тебе есть к чему стремиться!'
$skk_gym_[99] = 'Ёлы-палы! Судя по кистям - подруга мутирует в мужика!'
$skk_gym_[100] = 'Хочу. Хочу! ХОЧУ!!!'
$skk_gym_[101] = 'Блин! Да чё ты такой серьёзный?!'
$skk_gym_[102] = 'Красавица!... Только сиськи маленькие!'
$skk_gym_[103] = 'Да подруга… Упругая попка - наше всё!'
$skk_gym_[104] = 'Форма бицепса почти идеальна… Для мужика.'
$skk_gym_[105] = 'Нда… Тему сисек уже не раскрыть…'
$skk_gym_[106] = 'Ну почему все так любят открытый хват?!'
$skk_gym_[107] = 'Лысый… Бородатый… Красавчег!!!'
$skk_gym_[108] = 'Блин! А он всегда такой сосредоточенный?!'
$skk_gym_[109] = 'Сучка! Но булки классные!'
$skk_gym_[110] = 'Бля… Когда же что-то пошло не так?!'
$skk_gym_[111] = 'Чота очково… и интересно…” - Подумали Вы, заметив улыбку спортивной девушки.'
$skk_gym_[112] = 'Блин, а она волосы на груди уже бреет, или ещё нет?!'
$skk_gym_[113] = 'Прекрасно оборудованная спортивная миниклиника.'
$skk_gym_[114] = 'Долгая дорога к красивой фигуре… Очень долгая…'
$skk_gym_[115] = 'Блин… Оскал у подруги зверский...'
$skk_gym_[116] = 'Лучше поздно, чем никогда!'
$skk_gym_[117] = 'Ёлы-палы! С таким лицом докторскую пишут, а не на велике гоняют!'
$skk_gym_[118] = 'Бедные тренажёры…'
$skk_gym_[119] = 'М-м-м-м… Вкусняшка!'
$skk_gym_[120] = 'Красота! Среди бегущих…'
$skk_gym_[121] = 'Беговые дорожки, велотренажёры, эллиптические тренажёры - всё для хорошей разминки и сброса лишнего веса!. На тренажерах трудятся '
$skk_gym_[122] = 'парни и девченки'
$skk_gym_[123] = 'вернуться в зал'
$skk_gym_[124] = 'Кардио зона'
$skk_gym_[125] = 'Вы слышите нежный вздох...'
$skk_gym_[126] = '\\\- Обернись…///'
$skk_gym_[127] = '\\\- Обожаю сладких малышек!///'
$skk_gym_[128] = '- Тебе спинку потереть?! - слышите Вы весёлый смех за дверью.'
$skk_gym_[129] = '- Привет, Светка... - слышите Вы...'
$skk_gym_[130] = '- Падруга! Тебе там не скучно?!... '
$skk_gym_[131] = 'Ну привет, незнакомка! - притягивая Вас к себе, говорит высокая красавица.'
$skk_gym_[132] = '\\Вай не трогай меня !// С визгом Вы выскочили из душа.'
$skk_gym_[133] = '\\Ну здравствуй, красавица!// - отвечаете Вы в тон, положив руки на её грудь и почувствовав затвердевшие соски.'
$skk_gym_[134] = 'Нежно прижавшись, вы некоторое время ласкаетесь чуткими язычками, чувствуя усиливающееся тепло внизу живота.'
$skk_gym_[135] = '\\Позволь-ка, красавица!// - говорите Вы, опустив правую руку на её идеальную попку. Лаская лобок красавицы левой рукой, Вы слышите её судорожный вздох.'
$skk_gym_[136] = 'Доверчиво прижавшись к вам, девушка поливает вас обеих из душа, а Вы настойчиво массируете её клитор, наслаждаясь нежными стонами.'
$skk_gym_[137] = 'Присев у киски подруги, Вы нежно проводите пальчиками по её скользким и горячим губам…**\\\Аааааах!/// - не сдерживаясь голосит красавица, судорожно подёргиваясь.**\\Покажи себя, красавица!// - просите Вы, и её рука тянется к паху...'
$skk_gym_[138] = 'Распахнув губки, красавица демонстрирует изумительную киску к которой Вас тянет прикоснуться…'
$skk_gym_[139] = 'Ваш первый нежный поцелуй вновь вызывает протяжный стон страсти. От исходящего запаха и вкуса киски Вы сами завелись до невозможности.'
$skk_gym_[140] = 'Полностью схватив её губы, Вы медленно выпускаете их изо рта и чувствуете, как красавица трясётся в оргазме. Продлевая секунды счастья, Вы настойчиво вылизываете её почти брызжущую киску.'
$skk_gym_[141] = 'Раздвинув прекрасные булочки и обнажив очаровательную розу, Вы продолжаете наносить оральные ласки поскуливающей от похоти красавице.'
$skk_gym_[142] = 'Увеличивающаяся громкость ахов и охов подруги подсказывает о приближающемся оргазме… “Это я так хороша, или жизнь у неё так скучна?!” - проносится в вашей голове…'
$skk_gym_[143] = 'Плотно усевшись между ног нежданной подружки, Вы страстными ласками вгоняете её в мощный оргазм и старательно глотаете текущие выделения, придерживая трясущуюся девушку.'
$skk_gym_[144] = 'Поднявшись на ноги, Вы с улыбкой смотрите в непонимающие глаза красавицы…**\\\Незнакомка! Как это?! Что это?!...///'
$skk_gym_[145] = '\\Тише, красавица…// - наслаждаясь моментом, Вы трётесь сосочками...'
$skk_gym_[146] = '\\\Щас я буду тебя мыть, незнакомка!/// - подарив поцелуй, обещает красавица. Положив руку на красивую грудь, Вы одобрительно улыбаетесь...'
$skk_gym_[147] = 'Нежно придерживая Вас за попку, красавица старательно поливает ваши булочки тёплой водой…'
$skk_gym_[148] = 'Внезапно присев, она нежно оттягивает вашу губку и вставляет пальчик в вашу истекающую киску, вызывая у Вас громкий стон.'
$skk_gym_[149] = 'Придерживая Вас, красавица нежно ласкает вашу киску, вызывая нарастающие волны удовольствия.'
$skk_gym_[150] = 'Накрыв её руки своими, Вы вздрагиваете в сладкой пытке, от нежного язычка красавицы и предчувствуете бурный оргазм.'
$skk_gym_[151] = 'Прикосновение твёрдой штанги красавицы кидает Вас в бездну наслаждения. Пока Вас сотрясает оргазм, красавица плотно прильнула к вашей киске и продолжает разгонять Вас умелым язычком, глотая ваши выделения.'
$skk_gym_[152] = 'Наконец поднявшись, она дарит Вам вкус вашего оргазма…'
$skk_gym_[153] = 'Шаловливо поливая вашу киску, красавица вызывает сладкую дрожь во всём вашем теле…Не в силах стоять после полученного наслаждения, Вы плавно опускаетесь на пол, заботливо поддерживаемая подругой.'
$skk_gym_[154] = 'Нежно обхватив вашу шею, красавица ласково целует вас, в то время как её рука вновь тянется к вашей киске...'
$skk_gym_[155] = '\\Да ты неугомонная!// - удобно устроившись в объятиях красавицы, сообщаете Вы.'
$skk_gym_[156] = '\\\Просто ты очень вкусная, незнакомка!/// - говорит подруга и впивается в Вас страстным поцелуем, в то время как её пальчики проникают в вашу киску.'
$skk_gym_[157] = '\\\Какая же ты сладкая, незнакомка!///  - ласково шепчет красавица, лаская Вас нежными пальчиками.'
$skk_gym_[158] = 'Придерживая вашу голову, красавица проникает в Вас двумя пальчиками и нащупав секретный переключатель, вызывает фееричный оргазм. Продолжая массировать вас, она внимательно слушает ваши громкие стоны.'
$skk_gym_[159] = 'Поднявшись на ноги, Вы нежно обнимаете подругу…**\\\Ну что, незнакомка… Познакомимся? Подружимся?!/// - предлагает красавица.'
$skk_gym_[160] = '\\Милая, колечко на твоём пальчике не заметит только слепой… Ты уже чья-то. Я буду ревновать и зарежу вас обоих. Поэтому только вот так, как сегодня.// - ласково отодвигая красавицу, отвечаете Вы.**\\\Жаль… ///- блеснув слезой, красавица уходит.'
$skk_gym_[161] = 'Обернувшись, Вы оказываетесь в объятиях красивой девушки с крупной грудью.'
$skk_gym_[162] = 'Нежные поцелуи становятся страстными…
Хочу тебя! Повернись! - порывисто требует девушка.'
$skk_gym_[163] = 'Повернувшись, Вы чувствуете её мягкие губы на своей спине и настойчивую руку на попке.'
$skk_gym_[164] = 'Проникшие в Вас пальчики заставляют зажмуриться от удовольствия и оттопырить попку.'
$skk_gym_[165] = 'Одновременно с усиливающимися ласками, Вы чувствуете на шее всё более тяжёлое дыхание активной лесбы… “Интересный будет опыт!” - подумали Вы.'
$skk_gym_[166] = 'Наконец её пальцы, грубо проникшие в ваши дырочки, вталкивают Вас в неожиданно сильный оргазм!'
$skk_gym_[167] = 'Не дав Вам закричать, девушка разворачивает Вас и затыкает рот поцелуем, уже активно лаская спереди. Не желая оставаться в долгу, Вы проникаете в её киску умелыми пальчиками и слышите сладостный стон.'
$skk_gym_[168] = 'Придерживая подругу, Вы старательно доводите девушку до сильнейшего оргазма.'
$skk_gym_[169] = 'Ты захаживай, с тобой интересно! - Вы нежно целуете всё ещё бьющуюся в сладких спазмах подругу.
Во как! А я думала - придётся насиловать! - счастливо выдыхает лесба...'
$skk_gym_[170] = 'Развернувшись Вы видите самую внушительную девчушку в вашей жизни, кокетливо кусающую пальчик. “Ого!” - более толковых мыслей не было. Стало понятно - секс будет в любом случае, и поигрывая с киской Вы приглашаете красотку - Ты кого-то ещё ждёшь!?'
$skk_gym_[171] = 'Подойдя, она без усилий разворачивает Вас и нежно шлёпает… Звон шлепка наверное слышали даже в Павлово. - А ты крепкая, мелочь! Щас я буду тебя любить! - угрожает ваша новая подруга, притягивая Вас к себе.'
$skk_gym_[172] = 'Нежно посасывая большущий язык, Вы чувствуете поднимающееся тепло…'
$skk_gym_[173] = 'Лёгким нажатием девушка опускает Вас на колени и прижимает к своей киске… Ваши ласки заставляют её громко охнуть… - Ох, мелкая! В моей хате, ты б вторая была, после меня!!! Раздевай меня!'
$skk_gym_[174] = 'Не тяни кота за яйца! - слышите Вы окрик.'
$skk_gym_[175] = 'Покорно опустившись, вы стягиваете огромные трусы.'
$skk_gym_[176] = 'А ну, попробую тебя на вкус! - языком она буквально трахает вашу киску, но всё же это приятно, и Вы кладёте ей ладонь на затылок.'
$skk_gym_[177] = 'Ваша подруга начала вылизывать киску, но Вас не оставляло ощущение пребывания в порно с огромными тентаклями.
Так! Смажем инструмент! На колени, мелкая! - приказала девушка, выпрямившись в полный рост.'
$skk_gym_[178] = 'Мелкая! Открой рот шире! - услышали Вы приказ...'
$skk_gym_[179] = 'И в тот же момент подруга начала трахать Вас в рот здоровенным самотыком, самозабвенно облизывая другую игрушку… Давясь, Вы старательно облизываете инструмент.'
$skk_gym_[180] = 'Воткнув в себя оба причиндала, эта лошадь вновь умело пристраивается к вашей киске, заставляя Вас похотливо охать.'
$skk_gym_[181] = 'Ну ка мелкая! Оближи мне жопу! - командует девушка… Нежно вылизывая внушительные отверстия, Вы радуетесь, что встретили её в этом душе, а не на зоне.'
$skk_gym_[182] = 'Пихай, мелкая! - скомандовала лошадь, сграбастав Вас в свои объятия.'
$skk_gym_[183] = 'Вскрикивая, Вы начинаете трахать себя здоровым резиновым членом...'
$skk_gym_[184] = 'Ты ща уснёшь! - возмущается подруга и одним движением заталкивает в вашу нежную киску самотык. Смесь жестокости и нежности наконец вызывают оргазм!
Ну вот, моя маленькая! - приговаривает девушка, продолжая движения игрушкой.'
$skk_gym_[185] = 'Ногу свою давай!
ЧЕГО!!!
Ногу! Руку твою я не почувствую!'
$skk_gym_[186] = 'А ты нежная! - хвалит ваши ласки девушка - Мне таких очень не хватало много лет!'
$skk_gym_[187] = 'Продолжая аккуратные движения пальчиками ног в её киске, Вы ловите себя на получении удовольствия от происходящего.'
$skk_gym_[188] = 'Громко застонав, ваша новая подруга кончает.
Ох, красота! Мелкая! Попадёшь на зону - весточку мне передай - помогу. - ободрив, ваша новая подружка выходит из душевой.'
$skk_gym_[189] = 'Вы впускаете в кабинку двух девушек, которые тут же берут Вас в оборот - русая красавица нежно целует ваши мокрые губы, в то время как рыжая симпатяша направляет вашу ладонь к своей киске...'
$skk_gym_[190] = 'Ласково, но решительно усадив Вас, русая начинает решительно вылизывать вашу киску, стремительно раздувая пожар похоти.'
$skk_gym_[191] = 'Не желая оставаться в стороне, рыжая нежно целует ваши губы, в то время как в вашем паху шаловливый язычёк почти загнал на вершину удовольствия.'
$skk_gym_[192] = 'Резким движением загнав в ваш анус пальчик, русая девчонка загоняет Вас в оргазм на грани обморока!
Твоя очередь! - глядя мутным послеоргазменны взором, сообщаете Вы русой, и она с готовностью подставляет попку.'
$skk_gym_[193] = 'Пока девчонки целуются, Вы внимательно изучаете красивые дырочки.'
$skk_gym_[194] = 'Первые же движения вашего язычка по её анусу вызвали громкий похотливый стон… Глядя на вас, рыжая с шипением выпустила воздух и принялась агрессивно ласкать себя.'
$skk_gym_[195] = 'Почувствовав ваш язык в своей киске, девушка вновь громко вскрикнула и прогнувшись в пояснице, оттянула булку для вашего удобства.'
$skk_gym_[196] = 'Не утерпев, рыжая присоединяется к Вам, и вместе вы старательно доводите подругу до фееричного оргазма!
Слегка продышавшись, вы принимаетесь за рыжую…'
$skk_gym_[197] = 'Пока Вы ласкаете грудь рыжей, русая старательно ласкает её киску. Не выдерживая вашего натиска, девушка принимается громко стонать.'
$skk_gym_[198] = 'Усадив рыжую, русая подруга старательно вылизывает её киску, а Вы, наслаждаясь зрелищем, ласкаете свою чувствительную грудь.'
$skk_gym_[199] = 'Наконец рыжая громко стонет в сильном оргазме!
Отдышавшись, девушки вновь обступают Вас…'
$skk_gym_[200] = 'Девчонки! Вы захаживайте! Не стесняйтесь! - млея в объятиях, говорите Вы девушкам.'
$skk_gym_[201] = ' Тренерский состав зорко следит за занятиями и вовремя банит придурков. В зале, ни на кого не обращая внимания херачат железо'
$skk_gym_[202] = 'Лебедева! - окликает вас тренер - На минутку!**Да тренер? - подходите вы к нему.**Я отсюда вижу, что ты болеешь - хмурится тренер. -  Заниматься в таком состоянии нельзя. Иди лечись. За это посещение денег с тебя не снимут, не переживай.'
$skk_gym_[203] = 'Вы сегодня уже тренировались!'
$skk_gym_[204] = 'Вас окликает тренер. Подойдя, вы напарываетесь на строгий взгляд:**Лебедева, мы все не идеальны. И я, случается, выпиваю. Но бухим в зал ещё не приходил. Потому что чревато. Уронишь вес на себя из за того, что под мухой не осилила или мотор у тебя на третьем добивочном подходе откажет от перегруза гонять кровь по сосудам - а мне за тебя отвечай потом. Вон.Трезвой придёшь - указывает он вам на выход..'
$skk_gym_[205] = 'Едва войдя в зал, вы слышите яростный крик:**ЛЕБЕДЕВА!!! ВОН ОТСЮДА!!!'
$skk_gym_[206] = 'Обернувшись, Вы оказываетесь в объятиях красивой рыжей девчонки. Нежные поцелуи её мягких губ вызвали тепло в ваших трусиках.'
$skk_gym_[207] = 'Привет! А откуда ты меня знаешь?! - жадно и ласково облизнув её, спросили Вы.'
$skk_gym_[208] = 'О тебе многие знают и говорят… Не удержалась. Сама захотела взглянуть.'
$skk_gym_[209] = 'Взглянула?
Одним глазком!'
$skk_gym_[210] = 'Даа! - нежно выдохнула девушка.'
$skk_gym_[211] = 'И у тебя есть, на что посмотреть!!!'
$skk_gym_[212] = 'Ну не идти же к такой знаменитости как ты в розовой кофточке!'
$skk_gym_[213] = '“Какие у неё мягкие и классные губы!!!” - проносится в вашей голове...'
$skk_gym_[214] = 'Нравится? - спросила девчонка, лаская вашу грудь.'
$skk_gym_[215] = 'Безумно! - извиваясь, ответили Вы.'
$skk_gym_[216] = 'И за что ж мне такое рыжее счастье?!'
$skk_gym_[217] = 'Просто так!'
$skk_gym_[218] = '“Ну правда, за что?!” - мечется мысль, пока её нежные руки ласкают Вас.'
$skk_gym_[219] = 'Какая же ты классная, Светка! - слышен её срывающийся голос...'
$skk_gym_[220] = 'Дааа!!! - застонали Вы, почувствовав её руку на своей киске'
$skk_gym_[221] = '“Как же она хороша!!!”'
$skk_gym_[222] = 'Моя очередь! - сказали Вы, и прижали девушку к стене, запихав руку в её трусики.'
$skk_gym_[223] = 'Да у тебя там пожар!'
$skk_gym_[224] = '“ Какие булочки! Иногда жаль, что я не трансик!” - мелькнула очередная дикая мысль.'
$skk_gym_[225] = '“Я драла бы эту попку круглосуточно” - окончательно сформировалась мысль.'
$skk_gym_[226] = 'Аромат и вкус её горячей киски на некоторое выбил из вашей головы вообще все мысли.'
$skk_gym_[227] = '“Мне! Всё мне!” - вернулись мысли - “Схватить её в охапку, выехать туда, где нам позволят жениться?!”'
$skk_gym_[228] = 'Да! Да! Дааа! - резко закричала девушка от ваших ласк.'
$skk_gym_[229] = 'Светка! Светка! Светка! - приближаясь к оргазму, повторяла девушка.'
$skk_gym_[230] = '“Как жаль, что нельзя это делать вечно!!!” - слушая её стоны и крики, думали Вы.'
$skk_gym_[230] = '“Я знаю, чем меня накормят в раю!!!” - мелькнула крамольная мысль.'
$skk_gym_[231] = 'О! Да! Любимая! Еби! Ещё! А! - не контролируя себя, красавица просто выдавала то, что стояло в её голове ближе всего к выходу...'
$skk_gym_[232] = 'АААААА!!! - громко на одной ноте застонала девушка извиваясь в сладостных судорогах.'
$skk_gym_[233] = 'Милая… Давай скинем эти тряпки! - срывающимся голосом предложили Вы, и красавица с готовностью вскинула руки...'
$skk_gym_[234] = 'Дааа! Светка! Какая же ты классная! - протянула девчонка, стягивая с вас одежду.'
$skk_gym_[235] = 'Готовься! Щас я тебя изнасилую! - заявила бестия, лаская вашу грудь.'
$skk_gym_[236] = 'Вот это попка! - выдохнула девушка, стягивая с вас трусы... '
$skk_gym_[237] = 'Ооо! Даа! - застонали Вы, почувствовав её пальчики.'
$skk_gym_[238] = 'Ощутив её нежный язычок, Вы почти перестали дышать.'
$skk_gym_[239] = 'Да! Ещё! Сильней! - уже не контролируя себя выкрикивали Вы.'
$skk_gym_[240] = 'Ииии!!! - протянули Вы на высокой ноте, чувствуя как сокращается ваше влагалище.'
$skk_gym_[241] = 'Да! Да! Да! - теряя сознание от счастья повторяли Вы...'
$skk_gym_[242] = 'Да, моя хорошая! - ласково сказала красавица, продолжая толкать Вас прямо в рай.'
$skk_gym_[243] = 'ААА!!! - вспыхнувшая сверхновая в вашей киске на мгновение погасила сознание и понесла по всему телу абсолютное счастье.'
$skk_gym_[244] = 'Теряя сознание от счастья, Вы сползли в объятия своей обретённой радости.'
$skk_gym_[245] = 'Мы ещё встретимся?! - с надеждой и затаённым страхом спросили Вы.'
$skk_gym_[246] = 'Конечно. Так или иначе. - ласково поцеловав Вас ответила незнакомка.'
$skk_gym_[247] = 'Теперь нет! - ответили Вы двум вошедшим симпатяшам, обняв их за упругие попки.
'
$skk_gym_[248] = 'Без лишних слов девушки принимаются ласкать Вас.
'
$skk_gym_[249] = 'Одна красавица старательно ласкает вашу киску, в то время как другая нежно вылизывает её дырочки.
'
$skk_gym_[250] = 'Дааа!!! - от удовольствия постанываете Вы.
'
$skk_gym_[251] = 'Старательно, в два язычка, вы вылизываете подругу, страстно стонущую в оргазме.
'
$skk_gym_[252] = 'Нежно глядя в глаза, Вы ласково загоняете в радость другую красавицу.
'
$skk_gym_[253] = 'ДААА!!! - обе ваши дырочки разгораются сладостным огнём под нежными язычками. - Оооо!!! Заходите без стука!!! - простонали Вы захихикавшим симпатяшам.'
$skk_gym_[254] = 'Из кабинета выскочил разъяренный тренер - \\Какая ТВАРЬ! ТУТ! Хлопает Дверьми?!//**От испуга Вы пискнули как серая мышка и стремглав бросились из коридора.'
$skk_gym_[255] = ''
$skk_gym_[256] = ''
$skk_gym_[257] = ''
$skk_gym_[258] = ''
$skk_gym_[259] = ''
$skk_gym_[260] = ''
$skk_gym_[261] = ''
$skk_gym_[262] = ''
$skk_gym_[263] = ''
$skk_gym_[264] = ''
$skk_gym_[265] = ''
$skk_gym_[266] = ''
$skk_gym_[267] = ''
$skk_gym_[268] = ''
$skk_gym_[269] = ''
$skk_gym_[270] = ''
!'
Текст для ивентов подглядывание в раздевалке
$skk_gym_raz[101] = ''
$skk_gym_raz[102] = ''
$skk_gym_raz[103] = ''
$skk_gym_raz[104] = ''
$skk_gym_raz[105] = ''
$skk_gym_raz[106] = ''
$skk_gym_raz[107] = ''
$skk_gym_raz[108] = ''
$skk_gym_raz[109] = ''
$skk_gym_raz[100] = ''
Кнопки для ивентов
$skk_gym_but[11] = ''
$skk_gym_but[12] = ''
$skk_gym_but[13] = ''
$skk_gym_but[14] = ''
$skk_gym_but[15] = ''
$skk_gym_but[16] = ''
$skk_gym_but[17] = ''
$skk_gym_but[18] = ''
$skk_gym_but[19] = ''
$skk_gym_but[10] = ''
$skk_gym_[21] = ''
$skk_gym_[22] = ''
$skk_gym_[23] = ''
$skk_gym_[24] = ''
$skk_gym_[25] = ''
$skk_gym_[26] = ''
$skk_gym_[27] = ''
$skk_gym_[28] = ''
$skk_gym_[29] = ''
$skk_gym_[20] = ''
'
skk_gym_load = 1